[
  {
    "name": "Ruanda Muhororo Anaeróbico - Filter Roast",
    "price": 16.7,
    "description": "El procesamiento anaeróbico natural es una técnica que ha ido ganando popularidad en el mundo del café de especialidad y por una buena razón. En el caso del café Muhororo Anaeróbico Natural de Ruanda, el proceso comienza con la clasificación manual de las cerezas enteras para eliminar las que estén menos maduras o defectuosas. A continuación, se utiliza un proceso de flotación para eliminar los granos de baja densidad. Los granos que quedan se envasan en tanques de plástico sellados para fermentar durante aproximadamente 72 horas. Esta fermentación controlada permite que cepas específicas de levadura y bacterias mejoren los sabores naturales del café, creando notas de sabor únicas y complejas. Después de la fermentación, las cerezas se transfieren a lechos elevados para su secado, un proceso que se prolonga deliberadamente en la estación de lavado de Muhororo. Durante toda la etapa de secado, se controla continuamente el contenido de humedad y se realizan ajustes por cada disminucion del 5 %. Este lote en particular se sometió a un período de secado de 35 días para alcanzar el contenido de humedad óptimo del 11-12 %. La estación de lavado de Muhororo, parte de Gasharu Coffee, está ubicada cerca de las pintorescas orillas del lago Kivu y cerca del Parque Nacional Nyungwe. Este parque es reconocido como uno de los bosques pluviales montañosos más grandes y prístinos de África Central, y cuenta con una notable diversidad de especies vegetales y animales, incluido alrededor del 25 % de las especies de primates de África. La gran altitud de la región, el suelo fértil y el clima favorable crean un entorno ideal para el cultivo de café de alta calidad. Fitxa Tècnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/rwanda-muhororo-filter-roast-copia"
  },
  {
    "name": "Ruanda Muhororo - Espresso Roast",
    "price": 14.75,
    "description": "En el corazón de las operaciones de Muhororo, más de 200 familias locales llevan sus cerezas de café recién recolectadas a la estación de lavado, lo que marca el comienzo del viaje para este lote de café. Cada lote de cerezas se somete a un proceso cuidadoso: primero, se despulpan meticulosamente, luego se fermentan durante 12 a 14 horas y, por último, se lavan para eliminar cualquier mucílago residual. Después del lavado, los granos se colocan en camas africanas para secarse al sol durante 12 a 15 días. Cada año, Muhororo Coffee distribuye 4.000 nuevos plantas de café a los productores locales y brinda capacitación integral sobre prácticas agrícolas sostenibles en asociación con la Junta Nacional de Desarrollo de Exportaciones Agrícolas de Ruanda. De cara al futuro, Muhororo tiene planes ambiciosos para construir una guardería para los hijos de padres que participan en el trabajo intensivo de cosecha y procesamiento que exige el café. Esta iniciativa tiene como objetivo proporciona r un entorno propicio junto con recursos educativos y de atención médica esenciales. Además, planean donar cerdos que puedan producir lechones, fomentando una mayor redistribución dentro de la comunidad para estimular la economía local. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/indonesia-java-1"
  },
  {
    "name": "Kenia Embu County - Espresso Roast",
    "price": 15.07,
    "description": "Destaca su frangancia enzimática de miel, con notas de chocolate, floral y notas frutales, cítricas; es un café dulce, completo, con acidez media/alta y cuerpo cremoso. Es una mezcla de cafés cuidadosamente escogidos por su perfil de taza procedentes de zonas del condado de Embu, en Kenia. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/kenya-embu-county-espresso-roast"
  },
  {
    "name": "Kenia Getuya Aa - Espresso Roast",
    "price": 22.15,
    "description": "Origen: Kenia Condado: Kirinyaga Cooperativa: Mwirua Farmers Cooperative Society Estación de Lavado: Getuya Coffee Factory Caficultores: 900 miembros activos (360 mujeres, 540 hombres) Cultivar: SL28, SL34, Batian, Ruiru 11 Altitud: 1540 msnm Proceso: Full lavado con doble fermentación Cosecha: Noviembre 2023 - Enero 2024 Precio Cherry | Precio FOB: 6,08 USD/kg | 10,14 USD/Kg Malla | Humedad | Densidad: 17-18 | 11.1% | 0.694 g/ml Empaque: 30 Kg Caja sellada al vacío Puntaje: 86.5 Notas: Frambuesa, azúcar morena, floral, arándano Fitxa Tècnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/etiopia-yirgacheffe-copia"
  },
  {
    "name": "Indonesia Java - Espresso Roast",
    "price": 11.25,
    "description": "Desde 2022, este grupo de agricultores se ha unido al programa de sostenibilidad de Sucafina. Pak Dede Komarudin, jefe del grupo de agricultores y procesador de cerezas de café, puso en marcha inicialmente la estación de lavado a pequeña escala, abasteciéndose directamente de cerezas de agricultores registrados. Notas de cata: floral, base de chocolate, notas de miel, afrutado y especiado. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/indonesia-java"
  },
  {
    "name": "Honduras La Paz - Espresso Roast",
    "price": 12.0,
    "description": "Café con fragancia enzimática frutal, con notas de chocolate, mango, fruta roja y frutos rojos, especiado; tiene acidez media y buen cuerpo. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/honduras-la-paz-espresso-roast"
  },
  {
    "name": "Guatemala Linda Vista - Espresso Roast",
    "price": 9.9,
    "description": "Es un café con notas de chocolate, es dulce, suave, con cuerpo cremoso y meloso, y su acidez es baja. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/guatemala-joyabaj-expresso-roast"
  },
  {
    "name": "Etiopia Yirgacheffe - Espresso Roast",
    "price": 8.35,
    "description": "Café con fragancia enzimática de jazmín, con notas de chocolate, frutos rojos y fruta roja, nuez y notas de flor blanca; es un café dulce, afrutado, con cuerpo medio y acidez media. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/brasil-vista-alegre-espresso-roast-copia"
  },
  {
    "name": "Etiopia Yirgacheffe - Espresso Roast",
    "price": 10.5,
    "description": "Café con fragancia enzimática especiada, con base floral, y notas de chocolate, caramelo, especiado que recuerda la pimienta y ligera flor; es dulce, con buen cuerpo y acidez media. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/etiopia-yirgacheffe-gola-espresso-roast-copia"
  },
  {
    "name": "Colombia San Sebastian - Espresso Roast",
    "price": 14.05,
    "description": "Este café es producido por pequeños productores del municipio de Inzá, que forma parte de la región de Tierradentro situada en el lado occidental del Cauca. Esta región está habitada en un 80% por una tribu indígena. Notas de cata: ciruela, mandarina, caramelo y nueces moscada. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/colombia-san-sebastian"
  },
  {
    "name": "Colombia Excelso - Espresso Roast",
    "price": 10.31,
    "description": "Café de aroma característico, pronunciado y de sabor suave y dulce. Acidez muy agradable. Café muy fragante. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/colombia-excelso-espresso-roast"
  },
  {
    "name": "Colombia San Sebastian - Filter Roast",
    "price": 14.05,
    "description": "Este café es producido por pequeños productores del municipio de Inzá, que forma parte de la región de Tierradentro situada en el lado occidental del Cauca. Esta región está habitada en un 80% por una tribu indígena. Notas de cata: ciruela, mandarina, caramelo y nueces moscada. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/colombia-san-sebastian-filter-roast"
  },
  {
    "name": "Honduras La Paz - Filter Roast",
    "price": 12.0,
    "description": "Café con fragancia enzimática frutal, con notas de chocolate, mango, fruta roja y frutos rojos, especiado; tiene acidez media y buen cuerpo. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/honduras-la-paz-filter-roast"
  },
  {
    "name": "Kenia Embu County - Filter Roast",
    "price": 11.15,
    "description": "Destaca su frangancia enzimática de miel, con notas de chocolate, florar y notas frutales, cítricas; es un café dulce, completo, con acidez media/alta y cuerpo cremoso. Es una mezcla de cafés cuidadosamente escogidos por su perfil de taza procedentes de zonas del condado de Embu, en Kenia. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/kenya-embu-county-filter-roast"
  },
  {
    "name": "Vuelta Al Mundo Filter Roast (4 Bolsas 250 G)",
    "price": 39.0,
    "description": "Este pack contiene los siguientes cafés: 1 Bossa 250g Etiopia Gola 1 Bossa 250g Guatemala quiche 1 Bossa 250g Honduras la Paz 1 Bossa 250g Kenia Mchana",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/volta-al-mon-filter-roast-4-bosses-250-g"
  },
  {
    "name": "Ethiopia Yirgacheffe - Filter Roast",
    "price": 10.5,
    "description": "Café con fragancia enzimática especiada, con base floral, y notas de chocolate, caramelo, especiado que recuerda la pimienta y ligera flor; es dulce, con buen cuerpo y acidez media. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/etiopia-yirgacheffe-gola-filter-roast-copia"
  },
  {
    "name": "Rwanda Muhororo - Filter Roast",
    "price": 14.75,
    "description": "En el corazón de las operaciones de Muhororo, más de 200 familias locales llevan sus cerezas de café recién recolectadas a la estación de lavado, lo que marca el comienzo del viaje para este lote de café. Cada lote de cerezas se somete a un proceso cuidadoso: primero, se despulpan meticulosamente, luego se fermentan durante 12 a 14 horas y, por último, se lavan para eliminar cualquier mucílago residual. Después del lavado, los granos se colocan en camas africanas para secarse al sol durante 12 a 15 días. Cada año, Muhororo Coffee distribuye 4.000 nuevos plantas de café a los productores locales y brinda capacitación integral sobre prácticas agrícolas sostenibles en asociación con la Junta Nacional de Desarrollo de Exportaciones Agrícolas de Ruanda. De cara al futuro, Muhororo tiene planes ambiciosos para construir una guardería para los hijos de padres que participan en el trabajo intensivo de cosecha y procesamiento que exige el café. Esta iniciativa tiene como objetivo proporcionar un entorno propicio junto con recursos educativos y de atención médica esenciales. Además, planean donar cerdos que puedan producir lechones, fomentando una mayor redistribución dentro de la comunidad para estimular la economía local. Fitxa Tècnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/rwanda-mhororo-filter-roast-copia"
  },
  {
    "name": "Ethiopia Yirgacheffe - Filter Roast",
    "price": 8.35,
    "description": "Café con fragancia enzimática de jazmín, con notas de chocolate, frutos rojos y fruta roja, nuez y notas de flor blanca; es un café dulce, afrutado, con cuerpo medio y acidez media. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/ethiopia-yirgacheffe-filter-roast"
  },
  {
    "name": "Ruanda Ubukire Honey",
    "price": 18.98,
    "description": "Desde el corazón deKayonza, en Ruanda, llegaUBUKIRE HONEY, un café excepcional que refleja la riqueza de su origen. Cultivado entre los1550 y 2100 metros de altitud, este lote representa lo mejor de la región, gracias a un microclima privilegiado, suelos volcánicos ricos en minerales y una tradición cafetera que apuesta por la excelencia.Perfil de saborUBUKIRE HONEY destaca por un perfiljugoso y brillante, con unaacidez media-alta cítricamuy limpia. En taza, se percibennotas dulces de miel, frutos secos y melaza, equilibradas con un fondo floral elegante que perdura en el retrogusto. Sucuerpo es medio y sedoso, envolviendo el paladar con suavidad y persistencia. Es un café que evoluciona a medida que se enfría, revelando capas complejas y armoniosas, ideal para quienes buscan experiencias sensoriales ricas y definidas.Método de procesamientoEste café ha sido procesado mediante elmétodo Honey, con una fermentación prolongada de72 horas, que potencia su dulzura natural y añade complejidad al perfil. La cereza se despulpa pero se deja parte del mucílago adherido al grano durante el secado, lo que contribuye a su textura melosa y al carácter frutal distintivo.Variedad botánica y estación de lavadoSe trata de un lote de100% Bourbon Rojo, una variedad arábica conocida por su calidad en taza y estabilidad en altura. Este café ha sido procesado en laAkagera Station, una estación de lavado reconocida por su atención al detalle en cada etapa de producción.Evaluación sensorial y recomendación de preparaciónEl lote presenta untamaño de grano 86+, indicativo de su excelente selección. Aunque no se ha especificado una puntuación SCA oficial, la calidad en taza lo sitúa en el rango de cafés de especialidad de alta gama.Recomendación de preparación:Pour over (V60 o Kalita):para enfatizar su acidez brillante y notas florales.Prensa francesa:para un cuerpo más redondo y una textura sedosa.Espresso:(ligeramente bajo en ratio) para extraer toda su dulzura y estructura.TuesteEl café se tuesta con un perfil medio-ligero diseñado para resaltar sus atributos sensoriales sin ocultar su origen. La curva de tueste respeta su densidad y humedad, lo que permite una extracción limpia y uniforme.Ideal para paladares exigentes y amantes del café de origen.",
    "url": "https://www.ciano.coffee/products/cafe-ruanda-ubukire-honey"
  },
  {
    "name": "Blend Italian Way",
    "price": 5.95,
    "description": "Italian Wayes un blend que combina lo mejor de los granos Arábica y Robusta para ofrecer un café con cuerpo y carácter equilibrado. Susnotas de cacaoaportan un sabor achocolatado y reconfortante, mientras que elfresco matiz ligeramente amargo del pomeloañade un toque refrescante y sorprendente que despierta los sentidos.Notas de cata: intenso y con cuerpo medioEste café presenta un perfil aromático donde el cacao se mezcla con la frescura cítrica del pomelo, generando una experiencia sensorial dinámica y equilibrada. Su intensidad media y cuerpo bien definido lo hacen ideal para quienes buscan sabor y personalidad en cada taza.Estilo del blend: auténtico y lleno de energíaItalian Way es perfecto para iniciar el día con energía o para acompañar esos momentos de pausa que mereces. La mezcla de Arábica y Robusta crea un equilibrio entre suavidad y fuerza, resultando en un café versátil que se adapta a distintos gustos y ocasiones.Versatilidad de uso: recomendado para métodos clásicosEste blend se disfruta mejor en preparaciones que realzan su cuerpo y matices:EspressoPrensa francesaFiltroContexto de consumo ideal: para energizar y reconfortarIdeal para quienes buscan un café con personalidad que los acompañe desde la mañana o durante una pausa activa, Italian Way transforma cada momento en una experiencia llena de sabor y bienestar.Filosofía de diseño: respeto al origen y tueste artesanalCon un proceso de tueste artesanal que respeta la calidad y origen de los granos multirregionales, Italian Way es un blend pensado para ofrecer un café auténtico, equilibrado y con un perfil sensorial distintivo que te invita a disfrutar lo cotidiano con intensidad y placer.Descubre Italian Way y déjate seducir por su mezcla única de sabores y aromas.",
    "url": "https://www.ciano.coffee/products/cafe-blend-italian-way"
  },
  {
    "name": "Blend Midnight Coffee (Descafeinado)",
    "price": 4.95,
    "description": "El Café Blend Midnight Coffee es la opción perfecta para quienes aman el café pero prefieren evitar la cafeína sin renunciar al sabor ni al cuerpo. Este blend descafeinado, elaborado con granos 100% Robusta, ofrece una taza intensa y equilibrada que satisface a los paladares más exigentes, con toda la riqueza y profundidad que caracteriza a un buen café nocturno.Notas de cata: intensidad y dulzura envolventeMidnight Coffee sorprende por su aroma profundo, con notas de cacao puro y un leve toque meloso que aporta una dulzura natural. En boca destaca su cuerpo denso y textura aterciopelada, que llenan el paladar con sensaciones intensas pero suaves al mismo tiempo. Su retrogusto prolongado deja un eco agradable de caramelo y frutos maduros, haciendo que cada sorbo sea un pequeño placer sin cafeína.Estilo del blend: clásico, intenso y reconfortanteEste blend se inspira en los cafés de cuerpo robusto, pensados para disfrutarse a cualquier hora, pero especialmente en esos momentos donde buscamos un café sin estimulantes. En Ciano Coffee hemos trabajado cuidadosamente el proceso de descafeinado para conservar al máximo el perfil original, logrando un café con carácter y profundidad, sin perder suavidad ni equilibrio.Versatilidad de uso: ideal para varias preparacionesMidnight Coffee se adapta muy bien a distintos métodos que potencian su intensidad y dulzura. Te recomendamos prepararlo en:EspressoPrensa francesaCafetera mokaFiltro (pour over)Contexto de consumo ideal: tardes tranquilas y noches relajadasGracias a su ausencia de cafeína, este blend es ideal para disfrutar después de la comida o en la sobremesa sin interferir con el descanso. Perfecto para aquellos que desean saborear un buen café en la oficina durante la tarde o para acompañar una charla pausada sin perder el sabor intenso que caracteriza a un blend robusto y completo.Filosofía de diseño: un descafeinado con alma y cuerpoEn Ciano Coffee nos hemos comprometido a crear un café descafeinado que no sea un simple sustituto, sino una opción de calidad para los amantes del café intenso. Nuestro tueste artesanal respeta el origen y las características del grano, asegurando que la eliminación de cafeína no afecte la experiencia sensorial. Así, Midnight Coffee mantiene la esencia del café robusto, con un perfil complejo y redondo, para que puedas disfrutar sin preocupaciones.Si buscas un café descafeinado que no renuncie a la intensidad ni a la personalidad, Midnight Coffee de Ciano Coffee es tu blend ideal. Una invitación a saborear la noche con todo el sabor y nada de cafeína.",
    "url": "https://www.ciano.coffee/products/cafe-blend-midnight-coffee-descafeinado"
  },
  {
    "name": "Blend Old School",
    "price": 4.95,
    "description": "En Ciano Coffee creemos que a veces mirar al pasado es la mejor forma de entender lo que nos gusta. Por eso, el Café Blend Old School es un homenaje directo al café de toda la vida: ese que llenaba las barras de los bares, el que acompañaba las mañanas sin prisas y que dejaba huella en cada sorbo. Con una base de robustas seleccionadas de distintas regiones del mundo, este blend recupera la intensidad, el cuerpo y el sabor rotundo de los cafés tradicionales, pero con la calidad y el cuidado de un tueste artesanal moderno.Notas de cata: fuerza, carácter y sabor auténticoOld School no se anda con rodeos: desde el primer momento se impone con su aroma tostado, con toques intensos de cacao puro y frutos secos. En boca, la experiencia es directa y poderosa: un café con cuerpo denso, sabor amargo pero limpio, y una crema espesa que recuerda a los buenos espressos de bar. El retrogusto es largo y persistente, con matices ahumados y una sensación cálida y reconfortante. Es un café para quienes disfrutan de un perfil sin florituras, honesto y directo.Estilo del blend: clásico, intenso, sin concesionesEl Blend Old School es un café que recupera la esencia de lo clásico. Es intenso, robusto y con ese toque amargo que tanto se valora en los cafés de toda la vida. No busca sorprender con notas exóticas ni matices sutiles: busca satisfacer con autenticidad. Es una mezcla pensada para quienes quieren un café que sepa a café, con todo el carácter de los tostados tradicionales, pero sin caer en los defectos de los procesos industriales. En Ciano Coffee lo hemos creado para rendir tributo al origen de nuestra pasión.Versatilidad en taza: ideal para amantes del espresso clásicoPor su potencia y cuerpo, recomendamos el Blend Old School especialmente en métodos que saquen el máximo partido a su intensidad. Aquí nuestras sugerencias:EspressoCafetera italiana (moka)Automática con lecheFiltro con ratio bajo para mayor cuerpoCuándo disfrutarlo: energía pura en cada sorboEste café es ideal para comenzar el día con fuerza, especialmente si eres de los que no perdonan el café de la mañana. También es perfecto tras las comidas, para acompañar un momento de pausa o como café con leche en la merienda. Su alto contenido en cafeína lo convierte en un auténtico despertador natural: en segundos estarás activo y concentrado, con la sensación de haber tomado un café de verdad.Nuestra filosofía como tostadores: volver a lo esencialEn Ciano Coffee queríamos recuperar esa sensación del café de bar, pero hacerlo con calidad. Por eso seleccionamos robustas de origen controlado, frescas y bien procesadas, y diseñamos un tueste medio-oscuro con curvas específicas para resaltar el cuerpo, el amargor natural y los aromas tostados sin arrastrar defectos. No es fácil lograr equilibrio con robustas, pero lo hacemos con dedicación, experiencia y respeto por lo que representa el café en nuestra cultura. Old School es nuestra forma de rendir homenaje al café de nuestros abuelos, sin renunciar a la exigencia de hoy.Si buscas un café fuerte, con carácter y auténtico, el Blend Old School de Ciano Coffee es tu mejor elección. Pruébalo y redescubre el sabor que nunca debió cambiar.",
    "url": "https://www.ciano.coffee/products/cafe-blend-old-school"
  },
  {
    "name": "Blend Hansel & Gretel",
    "price": 8.5,
    "description": "En Ciano Coffee, cada café nace con una historia detrás, y el Blend Hansel & Gretel es una de las más especiales. Esta mezcla estacional combina granos seleccionados de diferentes regiones, pensada para ofrecer una taza fresca, compleja y sorprendentemente dulce. Es una invitación a dejarse llevar por los sentidos y redescubrir el placer de una buena taza de café.Notas de cata: dulzura frutal y armonía en bocaHansel & Gretel se presenta con un aroma envolvente, dominado por notas dulces y afrutadas que recuerdan a frutas maduras y caramelo. En boca, destaca una entrada suave pero expresiva, con sabores melosos que se funden con matices de trufa y un final redondo. Su cuerpo es medio, con una textura cremosa y un retrogusto prolongado que deja una sensación golosa, pero elegante. Es el tipo de café que apetece repetir, por su equilibrio y capacidad para sorprender sin saturar.Estilo del blend: juguetón, estacional y con carácterEste blend es el resultado de nuestra voluntad por experimentar y jugar con perfiles más dulces y expresivos. Lo definimos como un café estacional con alma juguetona, pensado para quienes quieren algo diferente pero accesible. Su carácter multiregional le aporta una riqueza de matices que se traduce en una taza viva, fresca y con personalidad propia. No es un café clásico, pero tampoco excesivo: es equilibrado, pero divertido.Versatilidad en taza: perfecto para múltiples métodosEl Blend Hansel & Gretel se adapta muy bien a distintas formas de preparación, manteniendo su perfil dulce y afrutado en cada una de ellas. Te sugerimos probarlo con:Pour overEspressoPrensa francesaAeropressCuándo disfrutarlo: del desayuno al anochecerSu perfil dulce y afrutado lo convierte en un café versátil y fácil de disfrutar en cualquier momento del día. Es ideal por la mañana para comenzar con buen pie, pero también encaja perfectamente como sobremesa o acompañando un postre. En oficina, es ese café que alegra la jornada sin ser invasivo, y en casa, el que te hace cerrar los ojos y sonreír mientras lo saboreas.Nuestra filosofía como tostadores: crear momentos únicosEn Ciano Coffee tostamos el Blend Hansel & Gretel con una intención clara: respetar la esencia de cada origen, pero también buscar una armonía que emocione. Trabajamos con una curva de tueste medio-ligero, diseñada para preservar la frescura de las notas frutales y realzar su dulzura natural. Es un café que exige mimo y precisión, y que nos permite mostrar el lado más creativo y sensorial de nuestro trabajo. Queremos que cada taza sea un pequeño viaje sensorial, y este blend lo consigue.Haz del Blend Hansel & Gretel tu café de cabecera esta temporada. Déjate seducir por su dulzura, su carácter y su encanto inconfundible, siempre con la calidad y compromiso de Ciano Coffee.",
    "url": "https://www.ciano.coffee/products/cafe-blend-hansel-gretel"
  },
  {
    "name": "Blend Sweet Dreams (Descafeinado)",
    "price": 7.5,
    "description": "Sweet Dreams es nuestro blend descafeinado al agua que captura la esencia auténtica de Colombia, reconocido mundialmente por su café de excelencia. Este café ofrece un aroma envolvente, un sabor inconfundible y una textura sedosa que convierte cada taza en un momento especial.Notas de cata: dulce y suave con carácter colombianoEn Sweet Dreams, se aprecian delicadas notas de chocolate con leche y avellanas que aportan un perfil cremoso y dulce. La ligera acidez que lo acompaña le da frescura, mientras que su cuerpo robusto y la crema espesa crean una experiencia equilibrada y redonda. El postgusto dulce invita a prolongar la degustación con cada sorbo.Estilo del blend: suave, dulce y sofisticadoEste blend descafeinado destaca por su suavidad sin perder complejidad, ideal para quienes buscan disfrutar del sabor del café colombiano sin cafeína. En Ciano Coffee, hemos trabajado con especial dedicación para que el proceso de descafeinado al agua conserve toda la riqueza y el carácter de los granos, respetando su origen y esencia.Versatilidad de uso: métodos que realzan su suavidadSweet Dreams es perfecto para diversas preparaciones que resaltan su textura y notas dulces. Te recomendamos:Espresso suavePrensa francesaFiltro (pour over)MokaContexto de consumo ideal: momentos de calma y relajaciónGracias a su ausencia de cafeína, Sweet Dreams es ideal para disfrutar por la tarde o en la sobremesa, acompañando momentos tranquilos o charlas relajadas. Es la opción perfecta para quienes desean un café reconfortante sin renunciar al sabor auténtico y a la calidad que ofrece el café colombiano.Filosofía de diseño: calidad y respeto al origen en cada tuesteEn Ciano Coffee, nuestro objetivo ha sido crear un descafeinado que mantenga la magia y profundidad del café original. El proceso artesanal de tueste y descafeinado al agua ha sido cuidadosamente diseñado para respetar cada matiz del grano, logrando un blend con alma y personalidad. Sweet Dreams es nuestra promesa de calidad y pasión, para que disfrutes de un café excepcional en cualquier momento.Descubre Sweet Dreams y déjate llevar por la delicadeza y riqueza del café colombiano, sin cafeína pero con todo el sabor.",
    "url": "https://www.ciano.coffee/products/cafe-blend-sweet-dreams-descafeinado"
  },
  {
    "name": "Blend La Padrina",
    "price": 6.95,
    "description": "En Ciano Coffee sabemos que hay cafés que van más allá del sabor. El Café Blend La Padrina es uno de ellos. No es solo una bebida, es una experiencia emocional que evoca las sobremesas familiares, las charlas pausadas y el calor del hogar. Este blend ha sido creado para que cada taza nos transporte a esos momentos entrañables, donde la sencillez y el cariño eran lo más importante. Un café pensado para reconectar con lo esencial: la compañía, el recuerdo y el sabor de casa.Notas de cata: calidez, suavidad y armoníaEl Blend La Padrina nos recibe con un aroma profundo y envolvente, con matices de chocolate negro y un leve recuerdo a nueces recién tostadas. En boca, la experiencia es redonda y suave, con una acidez ligera que da frescura sin romper la armonía. Su cuerpo es medio y sedoso, con un final dulce que permanece delicadamente en el paladar, dejando una sensación de ternura y confort. Es un café que se saborea despacio, que acompaña sin imponerse, y que invita siempre a repetir.Estilo del blend: clásico y emocionalLa Padrina es un blend con alma tradicional, diseñado para ofrecer una experiencia familiar, cercana y amable. No pretende sorprender con excentricidades, sino reconfortar con una personalidad equilibrada y honesta. En Ciano Coffee hemos querido crear un café que hable el lenguaje de las sobremesas largas, de los abrazos sin prisa y de los sabores de siempre. Su perfil amable lo convierte en un clásico moderno, perfecto tanto para aficionados como para quienes simplemente buscan un café que “sepa a casa”.Versatilidad de uso: perfecto para compartir o disfrutar en solitarioEste blend 100% arábica se adapta a distintos métodos de preparación, manteniendo su identidad suave y sabrosa. Te recomendamos prepararlo en:Filtro (pour over)Prensa francesaCafetera italianaEspresso suaveCuándo disfrutarlo: sobremesas, tardes tranquilas y momentos con almaLa Padrina es el café ideal para acompañar la sobremesa de un domingo, una merienda entre amigos o un momento de introspección al final del día. Funciona igual de bien en compañía o en soledad, siempre aportando calidez y sosiego. Es perfecto para tomar después de comer, con un trozo de bizcocho, o mientras lees un libro con tu taza en la mano. Siempre reconforta, siempre acompaña.Filosofía de diseño: un café con historia y corazónEn Ciano Coffee elaboramos este blend pensando en los cafés que forman parte de nuestra memoria afectiva. Seleccionamos arábicas de distintas regiones para lograr una taza equilibrada, rica y sin estridencias. Trabajamos el tueste con mimo, buscando ese punto medio que preserve la dulzura natural del grano, potencie sus notas de chocolate y nuez, y conserve la ligereza de su acidez. La Padrina es, para nosotros, una carta de amor al café de toda la vida, pero hecho con el rigor y la pasión del presente.Si buscas un café que no solo te despierte, sino que te abrace, el Blend La Padrina de Ciano Coffee está hecho para ti. Porque el sabor del hogar también puede venir en taza.",
    "url": "https://www.ciano.coffee/products/cafe-blend-la-padrina"
  },
  {
    "name": "Blend New Wave",
    "price": 6.25,
    "description": "En Ciano Coffee creemos que un gran café empieza en el origen y se completa en cada taza. Por eso, el café Blend New Wave es una apuesta decidida por la calidad, la sostenibilidad y la pasión por el tueste artesanal. Procedente de la finca El Contento, en Risaralda (Colombia), este café 100% arábica es una experiencia sensorial que combina tradición, carácter y elegancia en cada sorbo.Notas de cata: una experiencia rica y equilibradaDesde el primer contacto, el Blend New Wave seduce con un aroma intenso, profundo, en el que destacan matices dulces y melosos. Al probarlo, aparecen notas claras de chocolate negro, panela y azúcar de caña, que se equilibran con un toque cítrico de mandarina. Su textura es sedosa y envolvente, con una acidez brillante y un amargor muy bien integrado. El retrogusto es largo, agradable y ligeramente afrutado, dejando una sensación cálida y placentera en boca.Estilo del blend: redondo, elegante y con carácterHemos creado este blend pensando en quienes buscan un café con cuerpo, pero sin estridencias. Su perfil dulce y armónico, junto con su complejidad aromática, lo sitúa en un estilo redondo y elegante, ideal para quienes valoran tanto la intensidad como la sutileza. Es un café que respeta el carácter del origen sin dejar de ofrecer una experiencia contemporánea, propia del movimiento de cafés de especialidad que tanto nos inspira en Ciano Coffee.Versatilidad en taza: un café que se adapta a tiEl Blend New Wave se comporta de forma excelente en distintos métodos de preparación, manteniendo su riqueza y equilibrio tanto en extracciones cortas como más largas. Estas son nuestras recomendaciones:Pour overEspressoPrensa francesaCafetera italiana (moka)Cuándo disfrutarlo: cualquier momento es buenoGracias a su acidez y amargor equilibrados, este café es perfecto para disfrutar tanto por la mañana como en la sobremesa o durante una pausa en la oficina. También acompaña maravillosamente los postres de chocolate o frutos secos, realzando sabores y creando maridajes memorables.Nuestra filosofía como tostadores: respeto y precisiónEn Ciano Coffee trabajamos cada lote con un enfoque artesanal, ajustando cuidadosamente el perfil de tueste para resaltar la dulzura natural y los matices propios del grano. Con el Blend New Wave, hemos seguido una curva de tueste media que potencia la complejidad aromática sin perder la frescura ni la claridad del sabor. Nuestro objetivo es claro: ofrecer un café que emocione, que conecte contigo y que te invite a volver a por otra taza.Si buscas un café con alma, historia y sabor auténtico, el Blend New Wave es para ti. Descúbrelo y haz de cada taza un momento especial con Ciano Coffee.",
    "url": "https://www.ciano.coffee/products/cafe-blend-new-wave"
  },
  {
    "name": "Brasil Veloso Pb",
    "price": 13.69,
    "description": "El café Brasil Veloso PB es una joya procedente de la finca Santa Cecilia, situada en la reconocida región del Cerrado Mineiro, en Minas Gerais. Cultivado a 1200 metros sobre el nivel del mar, este café representa el compromiso con la calidad, la tradición y la innovación de una familia de productores con más de cuatro décadas de experiencia. En Ciano Coffee, valoramos esta conexión con el terreno y la historia para ofrecer una experiencia cafetera única, donde cada taza cuenta una historia de dedicación y pasión.Perfil de saborEste café deslumbra con una complejidad muy equilibrada que despierta los sentidos. En su taza, se perciben notas vibrantes de mermelada de naranja, que aportan una frescura dulce y cítrica. A su vez, se complementa con matices de almendras tostadas que dan cuerpo y calidez, mientras que el chocolate oscuro y la miel redondean la experiencia con un retrogusto suave y sedoso. Su acidez es delicada y brillante, aportando ligereza sin restar profundidad, y su cuerpo se siente firme y aterciopelado, ideal para quienes buscan una taza intensa pero armoniosa.Método de procesamientoEl café Brasil Veloso PB se somete a un proceso natural, también conocido como secado con la cereza intacta. Esta técnica favorece la concentración de azúcares naturales y sabores frutales, que explican esas notas dulces y afrutadas tan características. Además, el método natural, combinado con las condiciones climáticas ideales del Cerrado Mineiro, garantiza un secado homogéneo y un perfil aromático profundo y complejo.Variedad botánica y fincaEstá compuesto principalmente por las variedades IPR 100 y Red Catuai, dos híbridos muy apreciados en Brasil por su adaptabilidad y calidad. La finca Santa Cecilia, dirigida por Pedro Humberto Veloso y su equipo, destaca por su enfoque sostenible, avalado por la certificación Rain Forest Alliance. Situada en Carmo do Paranaiba, esta finca se beneficia del microclima subtropical y de una altitud que favorece la producción de granos densos y con perfiles sensoriales definidos.Evaluación sensorialAl probar este café, la experiencia es envolvente y reconfortante. Nos transporta a una tarde soleada, con el aroma dulce de frutas maduras y el crujiente tostado de las almendras recién hechas. La sensación en boca es cremosa, con una dulzura natural que no empalaga, acompañada de un toque amargo propio del chocolate negro que equilibra la mezcla. La miel aporta un final suave y ligeramente persistente, invitando a repetir el sorbo una y otra vez.Recomendación de preparaciónPour over (V60, Chemex): para resaltar la frescura cítrica y la limpieza del perfil.Espresso: para disfrutar de su cuerpo intenso y notas de chocolate oscuro.Prensa francesa: ideal para potenciar la textura aterciopelada y las notas dulces.TuesteEn Ciano Coffee, tostamos el Brasil Veloso PB con especial cuidado, buscando un tueste medio que respete la integridad de sus sabores naturales y aromas. Nuestra curva de tueste está diseñada para potenciar el equilibrio entre acidez y cuerpo, permitiendo que las notas de mermelada, almendra y chocolate se expresen con claridad y armonía. Cada lote es supervisado para asegurar que cada grano llegue al punto óptimo, donde la calidad de la finca y el trabajo del productor brillan en cada taza.",
    "url": "https://www.ciano.coffee/products/cafe-brasil-veloso-pb"
  },
  {
    "name": "Colombia Typica De Paola",
    "price": 18.0,
    "description": "Desde las montañas de Pescador, en el corazón del Cauca colombiano, llega a nuestras manos un café verdaderamente excepcional: el Typica de Paola. Un microlote que captura la esencia del trabajo bien hecho, de la tradición renovada con conocimiento, y del compromiso de una mujer que decidió volver a sus raíces para transformarlas en excelencia. En Ciano Coffee nos sentimos orgullosos de poder compartir este café con quienes valoran cada detalle, desde el origen hasta la taza.Perfil de saborTypica de Paola ofrece un perfil aromático y complejo, donde el caramelo se entrelaza con notas cítricas de limón y naranja, dando paso a una frescura herbal sutil, casi meditativa, que recuerda a la citronela. Su acidez es vibrante pero equilibrada, con una textura sedosa y un cuerpo medio que deja un retrogusto limpio, dulce y refrescante. Es un café que despierta los sentidos y permanece en la memoria.Método de procesamientoEste café ha sido procesado mediante el método lavado, con un enfoque meticuloso y artesanal. Las cerezas, seleccionadas en su punto óptimo de maduración —cuando alcanzan un profundo color púrpura—, se desinfectan y fermentan durante 20 horas en tanque cerrado. Tras una limpieza por flotación para eliminar impurezas, se despulpan y fermentan por otras 30 horas antes del lavado final. El secado combina tres días al sol con un secado mecánico tipo Guardiola, garantizando un contenido de humedad estable entre el 10 y el 12%. Todo esto se traduce en una taza limpia, precisa y expresiva.Variedad botánica y fincaProveniente de la finca Patio Bonito, bajo el cuidado de Paola Trujillo, este café pertenece a la variedad Typica, una de las más valoradas por su perfil elegante y su capacidad para reflejar el terroir. Cultivado a 1560 msnm, este microlote es fruto del conocimiento agrícola local combinado con la formación técnica de Paola, que regresó a la finca familiar para reinventarla con cafés de especialidad. Su visión como caficultora es clara: calidad, transparencia y trazabilidad.Evaluación sensorialLa experiencia en taza es tan emocional como técnica. Desde el primer sorbo, se percibe un dulzor amable, seguido por una acidez cítrica muy viva, que aporta energía y claridad. La nota de caramelo equilibra la vivacidad con suavidad, mientras que los aromas de citronela ofrecen una sensación fresca, casi terapéutica. Es un café que invita a ser contemplado y disfrutado con calma, perfecto para quienes buscan más que una bebida: una historia en cada sorbo.Recomendación de preparaciónV60 o pour over – ideal para resaltar su perfil brillante, cítrico y floralKalita Wave – para una extracción más balanceada que potencia su dulzor y suavidadAeropress (estilo filtrado) – una opción versátil que enfatiza sus matices complejosTuesteEn Ciano Coffee hemos diseñado el tueste de Typica de Paola específicamente pensando en métodos de filtrado. Trabajamos con una curva de tueste medio claro que permite desarrollar toda la expresividad aromática del grano sin perder ni un matiz de su acidez ni de su dulzor natural. Nos enfocamos en preservar su claridad, su frescura y su elegancia en taza. Cada lote lo tostamos con cuidado extremo, en pequeñas cantidades, para garantizar que el resultado final sea el reflejo fiel del trabajo de Paola y de todo lo que hace especial a este café. Si te gusta el café filtrado, este es uno que no puedes dejar pasar.",
    "url": "https://www.ciano.coffee/products/colombia-typica-de-paola"
  },
  {
    "name": "Ruanda Umusemburo",
    "price": 18.98,
    "description": "El café Ruanda Umusemburo es un claro reflejo de la riqueza natural y cultural de la región de Akagera, en el este de Ruanda. Esta zona se caracteriza por sus suelos fértiles y un clima templado que favorecen el cultivo de cafés de especialidad con perfiles excepcionales. En Ciano Coffee, hemos encontrado en Umusemburo un café vibrante y lleno de matices, fruto de una meticulosa fermentación y un procesamiento natural anaeróbico que realzan su complejidad y profundidad. Este café es ideal para quienes buscan una experiencia sensorial auténtica, donde cada sorbo cuenta una historia de tradición, esfuerzo y respeto por el medio ambiente.Perfil de saborUmusemburo se presenta con un cuerpo sedoso que acaricia el paladar y una acidez refinada, nada agresiva, que aporta frescura y elegancia. En la taza destacan notas intensas de frutas rojas maduras que nos recuerdan a la cereza y la frambuesa, combinadas con matices profundos de cacao y un sutil toque de especias dulces que redondean el perfil de sabor. Su retrogusto es limpio y persistente, dejando una sensación agradable y envolvente que invita a seguir disfrutando.Método de procesamientoEste café proviene de un proceso natural anaeróbico, es decir, que durante 72 horas la fermentación se realiza en un ambiente sin oxígeno. Este método controla cuidadosamente la fermentación para potenciar la complejidad y la dulzura natural del grano, evitando cualquier sabor indeseado. Gracias a esta técnica, el café retiene una jugosidad especial y un carácter único, que lo diferencia de otros cafés lavados o naturales tradicionales.Variedad botánica y fincaUmusemburo es 100% Arábica Bourbon Rojo, una variedad apreciada por su equilibrio y perfil aromático delicado. Cultivado entre los 1550 y 2100 metros sobre el nivel del mar en la estación de lavado Bwenda, en Kayonza, esta altitud elevada favorece un desarrollo lento del grano, que se traduce en una mayor concentración de azúcares y compuestos aromáticos. Las comunidades locales cuidan con esmero cada etapa del cultivo y la recolección, garantizando un producto de máxima calidad.Evaluación sensorialImagina una taza que te envuelve con una sensación aterciopelada y jugosa desde el primer sorbo. El café Umusemburo no solo ofrece sabores vibrantes, sino también una experiencia envolvente que combina frescura y profundidad. La dulzura de la fruta madura se equilibra con el toque amargo del cacao y la delicadeza de las especias, creando una armonía que cautiva y sorprende. Es un café para degustar despacio, para paladear con atención y dejarse llevar por sus matices.Recomendación de preparaciónPour over: método ideal para resaltar la acidez y la complejidad aromática.Filtro (V60, Chemex): perfecto para disfrutar de su cuerpo sedoso y notas frutales.Prensa francesa: para aquellos que buscan una extracción más completa y con mayor cuerpo.TuesteEn Ciano Coffee, hemos trabajado este café con un tueste medio claro, pensado especialmente para métodos de filtrado que realzan su perfil vibrante y fresco. Nuestro equipo controla con precisión la curva de tueste para preservar la acidez y las notas frutales, evitando que se pierda la esencia que hace único a Umusemburo. Cada lote es tostado con dedicación para garantizar que cada taza mantenga ese equilibrio perfecto entre dulzura, cuerpo y acidez, haciendo justicia a la riqueza de su origen.",
    "url": "https://www.ciano.coffee/products/cafe-ruanda-umusemburo"
  },
  {
    "name": "Costa Rica Yellow Honey",
    "price": 18.0,
    "description": "En Ciano Coffee nos encanta descubrir y compartir cafés que cuentan una historia única en cada taza, y el Costa Rica Yellow Honey no es la excepción. Este microlote de la cooperativa APROCETU, cultivado en las alturas del Valle Central de Costa Rica, destaca por su proceso Yellow Honey y su variedad Catigua MG2, que juntos crean un café con un carácter y complejidad muy especiales. Es un café pensado para los paladares que buscan experimentar sabores limpios y vibrantes con un toque dulce y frutal que invita a disfrutar cada sorbo con calma.Perfil de saborEste café nos sorprende por su perfil dulce y afrutado, con notas claras a caramelo, papaya y manzana roja. Su acidez es fresca y equilibrada, aportando vitalidad sin resultar agresiva, mientras que su cuerpo es medio, suave y sedoso. En el retrogusto, permanecen esas sensaciones dulces y frutales que dejan una sensación agradable y limpia, perfecta para quienes disfrutan de un café complejo pero amable.Método de procesamientoEl proceso Yellow Honey es fundamental para el carácter de este café. Tras una selección manual cuidadosa de las cerezas completamente maduras, se despulpa dejando entre un 50% y 75% del mucílago adherido al grano. Esta capa pegajosa rica en azúcares se oxida durante el secado, adquiriendo un tono amarillo que le da nombre al proceso. En APROCETU, el secado se realiza en patios y camas africanas, con atención constante para evitar fermentaciones indeseadas y asegurar un perfil de sabor limpio y dulce, sin las notas fermentadas que podrían aparecer en otros métodos honey.Variedad botánica y fincaEl Costa Rica Yellow Honey es una variedad Catigua MG2, una mutación del Bourbon que se cultiva entre 1300 y 1500 metros sobre el nivel del mar en la región de Torrubares, Valle Central. Esta altitud permite un desarrollo lento y constante del grano, lo que contribuye a su perfil aromático y a la complejidad de sabores que apreciamos en la taza. La producción está gestionada por la cooperativa APROCETU, liderada por Miguel Corrales y Juan Salas, quienes cuidan con esmero cada etapa para garantizar la calidad excepcional.Evaluación sensorialAl probar este café, nos recibe una entrada dulce y suave que recuerda al caramelo, seguida de una frescura afrutada muy agradable, donde la papaya y la manzana roja juegan un papel protagonista. No es un café con notas demasiado intensas o agresivas, sino más bien delicado y redondo, ideal para quienes disfrutan de un café elegante que mantiene un buen equilibrio entre dulzura y acidez. La sensación en boca es limpia y ligera, perfecta para aquellos que valoran la sutileza y la complejidad sin perder armonía.Recomendación de preparaciónPour over: para apreciar cada matiz de sabor y su acidez equilibrada.Espresso: resalta su dulzura y cuerpo medio, ideal para un café concentrado.Prensa francesa: para quienes disfrutan un cuerpo más pleno y texturas sedosas.TuesteEn Ciano Coffee, tostamos este microlote con especial atención para preservar su perfil único, enfocándonos especialmente en untueste para filtro. Optamos por un tueste medio que potencia las notas dulces y frutales sin enmascarar la frescura característica del Yellow Honey. Controlamos cuidadosamente la curva de temperatura para lograr un equilibrio perfecto entre cuerpo y acidez, garantizando que cada taza preparada en métodos de filtrado conserve toda su elegancia, limpieza y complejidad. Este café está pensado para quienes valoran una experiencia clara y vibrante en cada sorbo, ideal para disfrutar en filtro y sacar el máximo partido a su delicado perfil.",
    "url": "https://www.ciano.coffee/products/cafe-costa-rica-yellow-honey"
  },
  {
    "name": "Colombia Yellow Bourbon",
    "price": 18.0,
    "description": "Desde las montañas del sur de Huila, en Colombia, nos llega un café verdaderamente especial: el Colombia Yellow Bourbon, un microlote exclusivo cultivado en la Finca El Diviso, bajo la dedicación de Adrián Lasso. En Ciano Coffee lo tostamos con sumo cuidado para resaltar todo su potencial, y lo recomendamos especialmente para métodos de filtrado, donde su perfil limpio y complejo brilla con toda claridad. Esta variedad Arábica no solo destaca por su rareza, sino por su impecable proceso y el alma que encierra cada grano.Perfil de saborEste Yellow Bourbon ofrece una taza vibrante y dulce, con notas destacadas a panela y miel que aportan calidez desde el primer sorbo. Aparecen también matices jugosos a sandía y fresa, que aportan frescura y una acidez frutal muy equilibrada. El cuerpo es sedoso, envolvente, y el final en boca nos regala un recuerdo delicado a mazapán, largo y placentero. Es un café amable y elegante, con muchas capas por descubrir en cada extracción.Método de procesamientoEl proceso de este café ha sido diseñado para extraer lo mejor del grano. Todo comienza con una cuidadosa selección de cerezas maduras. Luego, se realiza una fermentación anaeróbica de 36 horas en bolsas selladas. Antes del despulpado, el café pasa por una oxidación de 12 horas, y después se fermenta sumergido en agua con recirculación de lixiviados durante 48 horas. El secado se realiza de manera natural en marquesina y se finaliza en silo, con una estabilización mínima de 10 días. El resultado es una taza limpia, con gran profundidad y consistencia.Variedad botánica y finca de origenEl Colombia Yellow Bourbon proviene de la Finca El Diviso, ubicada en Pitalito, Huila, a 1750 msnm. Esta finca es el resultado del trabajo apasionado de la familia Lasso, que desde hace más de dos décadas ha enfocado sus esfuerzos en la producción de cafés de especialidad. El varietal Yellow Bourbon, poco común en Colombia, destaca por su dulzura natural y su perfil afrutado. Hoy en día, Finca El Diviso trabaja con una red de fincas aliadas y familias productoras que abarcan unas 200 hectáreas, lo que les permite mantener una producción cuidada y coherente.Evaluación sensorialDegustar este café es una experiencia sensorial completa. El aroma es envolvente, con notas dulces que recuerdan a azúcar de caña. En taza, el sabor es complejo y armónico: dulzor de miel, una acidez viva de frutas rojas y una textura sedosa que invita a seguir explorando. El final es redondo, con un eco sutil de mazapán que permanece con elegancia. Es un café que se disfruta despacio, ideal para quienes aprecian los matices y la claridad en el perfil.Recomendación de preparaciónV60 – para una extracción precisa que resalte su acidez frutal y dulzura limpia.Kalita Wave – perfecta para un equilibrio más redondo y uniforme en taza.Aeropress (filtrado) – ideal si buscas una textura más densa sin perder claridad.Chemex – para una experiencia aún más limpia, donde destaca la nota a miel y la textura ligera.TuesteEn Ciano Coffee tostamos este café con un perfil específico para filtrado, desarrollando un tueste medio claro que respeta al máximo sus características originales. Ajustamos cuidadosamente la curva para preservar sus notas frutales, su acidez brillante y su dulzor natural. Nos importa que cada taza transmita lo que el productor ha cultivado con tanto esmero, y por eso trabajamos cada lote con dedicación y respeto por el origen. Es un café que habla por sí solo, y nosotros simplemente le ayudamos a contar su historia.",
    "url": "https://www.ciano.coffee/products/cafe-colombia-yellow-bourbon"
  },
  {
    "name": "Colombia Sugar Cane Descafeinado",
    "price": 10.5,
    "description": "Colombia Sugar Cane es un café descafeinado que desafía todos los prejuicios sobre los cafés sin cafeína. Procedente de las montañas del Cauca, en el suroeste colombiano, este lote ha sido seleccionado por su perfil sensorial limpio, dulce y equilibrado. Cultivado a 1900 metros de altitud por pequeños caficultores de la región, y descafeinado mediante el método natural de caña de azúcar, este café conserva toda la complejidad y carácter de un café de especialidad con todas las letras. En Ciano Coffee, lo hemos tostado con mimo para resaltar su dulzura y acidez suave, convirtiéndolo en una opción perfecta tanto para quienes buscan evitar la cafeína como para quienes simplemente quieren una taza exquisita a cualquier hora del día.Perfil de saborEste café se expresa en taza con notas predominantes de miel, chocolate con leche y avellanas tostadas. Su textura vinosa aporta una sensación envolvente, con un cuerpo medio-sedoso que invita a saborearlo con calma. La acidez es suave, de tipo málica, lo que le da un punto fresco que recuerda a frutas maduras. El retrogusto es limpio, dulce y persistente, con ese toque tostado que deja una sonrisa tras cada sorbo.Método de procesamientoEl proceso de descafeinización utilizado en este café es el llamado \"Sugar Cane\", una técnica natural y respetuosa que emplea etil acetato derivado de la caña de azúcar para eliminar la cafeína. Esta metodología, combinada con el proceso de lavado tradicional, permite mantener intacto el perfil sensorial del grano. El resultado es un descafeinado que conserva el carácter vibrante y la identidad de origen sin renunciar a la calidad.Variedad botánica y finca o estación de lavadoEste lote está compuesto por las variedades Colombia, Caturra y Typica, cultivadas por pequeños productores de la región del Cauca. Esta diversidad genética, unida a la altitud y al terroir volcánico de la zona, da lugar a cafés con un perfil equilibrado y complejo. Las fincas, ubicadas en los valles y laderas altas del departamento, se benefician de un microclima ideal para el cultivo del café: días cálidos, noches frescas y suelos ricos en nutrientes.Evaluación sensorialLa experiencia al degustar este café es realmente sorprendente para tratarse de un descafeinado. Desde el primer aroma, se percibe su dulzor confitero, como si abrieras una caja de bombones. En boca, las notas de miel y chocolate con leche dominan la escena, acompañadas por una sensación sedosa que lo hace muy agradable. El final es limpio y persistente, con una evocación a frutos secos tostados. Es un café que no necesita justificarse: simplemente es delicioso.Recomendación de preparaciónPour over (V60 o Kalita):ideal para resaltar la dulzura y la limpieza de la taza.Prensa francesa:aporta más cuerpo y acentúa la textura vinosa del café.Espresso:sorprendentemente complejo y dulce, perfecto para disfrutar solo o con leche.TuesteEn Ciano Coffee, hemos optado por un tueste medio-claro para este Colombia Sugar Cane. Nuestro objetivo ha sido respetar al máximo la riqueza sensorial del grano, realzando su dulzura natural sin oscurecer su carácter. Seguimos una curva de tueste cuidadosa, con una fase de desarrollo prolongada para equilibrar acidez y cuerpo. El resultado es un café versátil, armonioso y absolutamente delicioso, pensado para brillar en cualquier método de preparación.",
    "url": "https://www.ciano.coffee/products/cafe-colombia-sugar-cane-descafeinado"
  },
  {
    "name": "Burundi Mutambu Hills",
    "price": 12.45,
    "description": "Descubrir el café Burundi Mutambu Hills es como abrir una puerta a los paisajes montañosos del corazón africano. Este café de origen único, cultivado en la región de Buyumbura y procesado por la reconocida Migoti Coffee Company, nos regala una experiencia sensorial intensa, compleja y absolutamente memorable. En Ciano Coffee nos sentimos orgullosos de traer a tu taza un café que es el reflejo de un terroir vibrante y de una comunidad cafetera comprometida con la excelencia.Perfil de saborEl Burundi Mutambu Hills destaca por un perfil aromático lleno de matices y equilibrio. Desde el primer sorbo, se aprecian notas dulces y profundas de arándano maduro, seguidas por un delicado recuerdo a ron que aporta calidez y redondez. El dulzor se prolonga con una sensación persistente a azúcar mascabado, que complementa su acidez jugosa y brillante. El cuerpo es sedoso y envolvente, dejando un retrogusto limpio pero prolongado, que invita a seguir explorando sus capas de sabor. Un café que no se olvida fácilmente.Método de procesamientoEste café ha sido procesado mediante fermentación anaeróbica, una técnica innovadora que intensifica los atributos del grano y potencia la complejidad de la taza. Bajo condiciones controladas sin presencia de oxígeno, los azúcares y microorganismos naturales transforman el perfil del café, desarrollando una riqueza aromática única. El resultado es una bebida expresiva, con un carácter frutal acentuado y una textura refinada.Variedad botánica y estación de lavadoEl Mutambu Hills proviene exclusivamente de la variedad Red Bourbon, cultivada entre los 1.799 y los 1.900 metros sobre el nivel del mar. Esta altitud, combinada con suelos fértiles y un microclima ideal, proporciona las condiciones perfectas para desarrollar granos de altísima calidad. La estación de lavado Migoti Coffee Company es sinónimo de excelencia en Burundi, y colabora estrechamente con pequeños productores para asegurar prácticas sostenibles y cosechas selectivas a mano.Evaluación sensorialBeber este café es una experiencia envolvente y emocional. La primera impresión es una fruta madura que recuerda al arándano, con una acidez chispeante pero elegante. Conforme avanza en boca, aparecen notas más profundas, como un toque sutil a ron que añade carácter y un dulzor meloso, como de panela o azúcar mascabado, que acaricia el paladar. Es un café vivo, que evoluciona con cada sorbo y deja una impresión duradera y agradable.Recomendación de preparaciónPour over (V60 o Kalita): ideal para destacar su acidez brillante y matices frutales.Prensa francesa: resalta su cuerpo sedoso y dulzor prolongado.Espresso: concentrado, expresivo y sorprendentemente dulce.TuesteEn Ciano Coffee hemos desarrollado un tueste específico para este lote, cuidadosamente calibrado para resaltar sus atributos frutales y mantener un equilibrio perfecto entre dulzor y acidez. Nuestra curva de tueste media permite expresar toda la complejidad del café sin perder su identidad original. Tostamos en pequeños lotes y con máxima atención al detalle, porque creemos que cada café merece contar su historia de la mejor manera posible. Y este, sin duda, tenía una historia que valía la pena compartir.",
    "url": "https://www.ciano.coffee/products/cafe-burundi-mutumbu-hills"
  },
  {
    "name": "Honduras Marcala",
    "price": 7.5,
    "description": "Descubre el Café Honduras Marcala, un café de especialidad orgánico que nace en las montañas del occidente hondureño, cultivado con mimo por pequeños productores de la región de Marcala. Este café representa la esencia de una tradición cafetera arraigada en el respeto por la tierra, el trabajo colectivo y la calidad sensorial. En Ciano Coffee, lo hemos seleccionado por su autenticidad, su perfil equilibrado y por venir de una comunidad que apuesta por la sostenibilidad real.Perfil de saborEste café destaca por su sencillez elegante y su perfil gustativo limpio. En taza, se expresa con notas suaves de cacao y frutos secos, muy en la línea de la nuez, aportando una sensación cálida y reconfortante. La acidez es baja, apenas insinuada, lo que favorece una experiencia suave, sin aristas. El cuerpo se sitúa entre medio y ligero, lo que lo convierte en una opción versátil para quienes buscan un café amable, de trago fácil pero con matices. El retrogusto es corto, ligeramente dulce, y deja una sensación placentera y ligera en boca.Método de procesamientoEl Honduras Marcala ha sido procesado mediante el métodohoney, una técnica intermedia entre el natural y el lavado, en la que parte de la pulpa del fruto se conserva durante el secado. Este sistema permite mantener una dulzura natural más marcada, y añade complejidad sin perder limpieza. En COMSA, la cooperativa responsable de este café, se recolectan únicamente cerezas maduras a mano, se despulpan cuidadosamente y se dejan fermentar hasta 8 horas para luego secarse en patios o secadoras. Este proceso artesanal y detallista se traduce en una taza muy limpia, dulce y estructurada.Variedad botánica y fincaEste café proviene de distintas fincas ubicadas entre los 1.378 y 1.600 metros sobre el nivel del mar en la región de Marcala, Honduras. Las variedades cultivadas son Catuaí e Icatú, ambas del grupo arábica, conocidas por ofrecer perfiles estables, con buena acidez y dulzor natural. La altitud aporta frescura y favorece un desarrollo lento del grano, concentrando los azúcares y mejorando la complejidad sensorial. Todo ello bajo el amparo de prácticas de agricultura orgánica promovidas por COMSA, una organización modelo en el desarrollo sostenible del café.Evaluación sensorialTomarse una taza de este café es dejarse llevar por una experiencia honesta y serena. En nariz, encontramos una fragancia suave que recuerda al cacao en polvo y a almendras recién tostadas. En boca, su sabor redondo y poco agresivo seduce por la facilidad con la que se bebe. El equilibrio es uno de sus puntos fuertes: ninguna nota sobresale por encima de otra, sino que se integran en una armonía constante. Su dulzor natural sorprende, aportando cuerpo y una textura suave. Un café sin estridencias, perfecto para quienes valoran lo auténtico y bien hecho.Recomendación de preparaciónEste café es muy versátil y se adapta bien a varios métodos de extracción. En Ciano Coffee recomendamos disfrutarlo especialmente en:Pour over: resalta su dulzor y perfil limpio.Prensa francesa: acentúa el cuerpo y las notas de frutos secos.Espresso: ofrece una taza suave, sin amargor, perfecta para los que buscan intensidad con elegancia.TuesteEn Ciano Coffee, tostamos este café con un perfil medio, cuidadosamente desarrollado para resaltar su balance y dulzor natural. Buscamos preservar la identidad del origen y el trabajo de los productores, evitando excesos que opaquen sus matices. Nuestra curva de tueste está pensada para maximizar su expresividad tanto en métodos filtrados como en espresso, asegurando una taza estable y redonda. Cada lote es tostado en pequeños volúmenes y con atención absoluta al detalle, porque creemos que cada grano merece ser tratado con el respeto que su historia merece.",
    "url": "https://www.ciano.coffee/products/cafe-honduras-marcala"
  },
  {
    "name": "Perú Cajamarca",
    "price": 5.95,
    "description": "Desde las tierras altas del norte de Perú, traemos a tu taza uno de los cafés más exquisitos de nuestra selección: elPerú Cajamarca. Un origen singular, cultivado entre los 2.300 y 3.500 metros sobre el nivel del mar, donde las condiciones climáticas y la biodiversidad de la región crean un entorno perfecto para el cultivo de café Arábica de especialidad. En Ciano Coffee hemos seleccionado este lote por su personalidad vibrante, su perfil aromático envolvente y su estructura equilibrada, todo gracias al esmero de los pequeños productores de Cenfrocafé, en la región de Cajamarca.Perfil de saborEste café destaca por su fragancia floral con matices enzimáticos que anticipan una experiencia única en boca. En cuanto lo pruebas, emergen notas intensas dechocolate negro, acompañadas por una acidez suave y redonda que equilibra perfectamente el dulzor natural de este origen. Sucuerpo es cremoso y sabroso, lo que lo convierte en una taza envolvente y muy agradable. El retrogusto es limpio y prolongado, con una sensación cálida y elegante que permanece en el paladar.Método de procesamientoEl Perú Cajamarca ha sido procesado mediante elmétodo lavado, lo que garantiza una taza limpia y definida, donde se acentúan con claridad sus atributos sensoriales. Este método, realizado con maestría por los productores de Cenfrocafé, resalta la transparencia de las notas frutales y florales, a la vez que permite mantener un perfil equilibrado y consistente.Variedad botánica y finca o estación de lavadoEn este café encontramos una combinación de variedadesCaturra, Catuaí y Catimor, cultivadas en las regiones montañosas de Cajamarca, una zona que se beneficia de un microclima ideal gracias a su ubicación entre la costa y la selva, así como su cercanía a la línea ecuatorial. La altitud y el manejo agronómico cuidadoso dan lugar a granos de altísima calidad, que se benefician del conocimiento colectivo de la cooperativaCenfrocafé.Evaluación sensorialDesde el primer momento, este café seduce por su aroma floral, limpio y fresco. Al probarlo, es como morder una onza de chocolate negro con una textura sedosa que se funde suavemente en la boca. La acidez es sutil, redondeada, sin estridencias, lo que hace que la experiencia sea accesible tanto para paladares noveles como para los más expertos. Lo que más enamora es su balance: no hay una nota que eclipse a otra, todo se presenta en armonía. Es, sencillamente, un café para disfrutar con calma y atención.Recomendación de preparaciónPour over (V60 o Chemex): para resaltar su fragancia floral y acidez suave.Espresso: perfecto para disfrutar de su intensidad y cuerpo cremoso.Prensa francesa: ideal si buscas una extracción más redonda y sedosa.TuesteEnCiano Coffeetostamos este café con unacurva de tueste mediacuidadosamente diseñada para preservar y realzar sus notas naturales. Nuestro enfoque se centra en respetar el origen y la labor del productor, por eso dedicamos el tiempo necesario para desarrollar un tueste que equilibre dulzor, cuerpo y acidez. No forzamos los aromas, los dejamos surgir con naturalidad, como una expresión sincera de la tierra donde nace este café. Lo tostamos en pequeños lotes, con atención constante, para garantizar que cada grano rinda al máximo en tu taza.",
    "url": "https://www.ciano.coffee/products/cafe-peru-cajamarca"
  },
  {
    "name": "Brasil Cerrado Mineiro",
    "price": 6.45,
    "description": "El café Brasil Cerrado Mineiro es una joya que nos llega desde la finca Cachoeira, situada en la Serra do Salitre, una zona reconocida por su excepcional calidad y por ser la primera denominación de origen de café en Brasil. Este café de la variedad Catuaí vermelho IAC - 144 crece a 1.180 metros de altitud en un entorno con estaciones bien definidas que aportan un carácter único a cada grano. En Ciano Coffee nos sentimos orgullosos de traer hasta ti un café que destaca por su dulzura, equilibrio y un cuerpo cremoso que invita a disfrutar cada sorbo con calma.Perfil de saborAl probar este Brasil Cerrado Mineiro, lo primero que nos conquista es su aroma a chocolate negro y un dulzor que recuerda al caramelo y al azúcar de caña. En boca, sorprende con una acidez media muy agradable y notas cítricas que aportan frescura sin perder intensidad. El cuerpo es cremoso y lleno, aportando una textura suave y redondeada, mientras que el regusto permanece limpio y dulce, dejando una sensación placentera que invita a seguir disfrutando. Un café intenso, equilibrado y sabroso que transmite la esencia del Cerrado Mineiro.Método de procesamientoEste café ha sido procesado mediante el método natural, lo que significa que el grano se seca junto con la cereza intacta. Este proceso ayuda a conservar la dulzura natural y a intensificar las notas afrutadas, además de aportar una mayor complejidad y cuerpo al café. En Ciano Coffee valoramos mucho este método porque potencia el carácter único de cada origen, y en este caso, realza la personalidad del Cerrado Mineiro.Variedad botánica y fincaLa variedad Catuaí vermelho IAC - 144, cultivada en la finca Cachoeira, es conocida por su resistencia y su excelente perfil sensorial. Esta finca se encuentra en la Serra do Salitre, dentro de la región del Cerrado Mineiro en Minas Gerais, Brasil, una zona privilegiada para el café de especialidad gracias a su altitud (1.180 msnm) y clima con estaciones marcadas que favorecen un desarrollo óptimo del fruto. Esta combinación da lugar a cafés con identidad marcada, calidad garantizada y un sabor equilibrado y complejo.Evaluación sensorialDesde el primer sorbo, este café nos envuelve con un equilibrio notable entre dulzura y acidez, sin que ninguna de las dos domine la experiencia. La sensación en boca es suave y cremosa, mientras que el aroma nos recuerda a chocolate negro, con ese toque dulce de caramelo que permanece incluso después de terminar la taza. La limpieza del café es absoluta, lo que facilita disfrutar cada matiz sin distracciones. Ideal para quienes buscan un café intenso pero agradable, con un carácter definido y un final dulce y satisfactorio.Recomendación de preparaciónPour over: para extraer todos los matices y disfrutar de su aroma y dulzor de forma limpia y delicada.Espresso: perfecto para quienes prefieren un café intenso, con cuerpo y notas profundas de chocolate y caramelo.Prensa francesa: para potenciar su textura cremosa y redondear el sabor en cada sorbo.TuesteEn Ciano Coffee cuidamos cada lote con especial atención, y con este Brasil Cerrado Mineiro optamos por un tueste medio que nos permite resaltar su carácter dulce y cremoso sin perder la acidez equilibrada que lo define. Nuestra curva de tueste busca mantener el máximo respeto por el perfil original del café, preservando las notas a chocolate negro y caramelo que tanto nos gustan. Así, logramos una taza limpia y llena de matices que invita a repetir una y otra vez.",
    "url": "https://www.ciano.coffee/products/cafe-brasil-cerrado-mineiro"
  },
  {
    "name": "Pack Cafés De Origen Único",
    "price": 45.43,
    "description": "Explora la pureza y autenticidad de los mejores cafés con nuestroPack Cafés de Origen Único. Disfruta de tres variedades excepcionales:Burundi Mutambu Hill, Etiopía Gadeb y Ruanda Umusemburo, cada una con su propio carácter, notas distintivas y una calidad incomparable.Ideal para quienes buscan una experiencia sensorial única y el verdadero sabor del café en su máxima expresión.",
    "url": "https://www.ciano.coffee/products/cafes-de-origen-unico"
  },
  {
    "name": "Pack Tesoros De América",
    "price": 45.99,
    "description": "Descubre la riqueza cafetera de América con nuestroPack Tesoros de América. Disfruta de tres cafés excepcionales:Brasil El Dorado, Colombia Yellow Bourbon y Costa Rica Yellow Honey, cada uno con notas únicas, aromas envolventes y una suavidad inigualable.Perfecto para los amantes del café que buscan explorar sabores auténticos y exquisitos de tierras legendarias.",
    "url": "https://www.ciano.coffee/products/pack-cafe-tesoros-america"
  },
  {
    "name": "Pack Blends Cero Cafeína",
    "price": 22.95,
    "description": "Sumérgete en la suavidad y elegancia de nuestroPack Blends Cero Cafeína, una selección especial pensada para quienes desean disfrutar del café sin la presencia de cafeína. Este pack incluye dos mezclas excepcionales:Blend Midnight CoffeeyBlend Sweet Dreams, creadas para ofrecer una experiencia suave, equilibrada y deliciosa.ElBlend Midnight Coffeees ideal para quienes buscan una taza con cuerpo, con una crema espesa y un sabor robusto, pero sin los efectos de la cafeína. Por su parte, elBlend Sweet Dreamsdestaca por su aroma envolvente y su postgusto dulce, capturando la esencia del café colombiano en cada sorbo.Perfecto para aquellos que desean disfrutar de un café relajado, con matices y sabor, en cualquier momento del día. Sin renunciar a la calidad y la tradición del buen café, este pack es la elección ideal para disfrutar de una experiencia única, pero sin cafeína.",
    "url": "https://www.ciano.coffee/products/pack-cafe-blends-cero-cafeina"
  },
  {
    "name": "Colombia - Huila La Esperanza Ext (Amea) - Washed",
    "price": 13.0,
    "description": "Process:Washed Variety:Cenicafe 1 Altitude:1800 Coffee farmer:Herston Bernal Farm:La esperanza Notes:butter, apple, yellow peach, toffee and yogurt",
    "url": "https://qualityblends.coffee/en/products/colombia-huila-la-esperanza-lavado-ext-amea"
  },
  {
    "name": "Colombia - La Union Nariño - Washed",
    "price": 14.0,
    "description": "Procés:Rentat Varietat:Castillo, Colombia, Bourbon Rosado Altitud:1800 - 2300 msnm Cafeïcultor:Asociació Jacoba Finca:Diverses Notes:Xocolata negra, torró, tomàquet dolç, mantega.",
    "url": "https://qualityblends.coffee/en/products/colombia-la-union-narino-slow-food"
  },
  {
    "name": "Ethiopia – Guji Hambella - Washed",
    "price": 16.0,
    "description": "Process:Washing Variety:Local Landraces Altitude: 2200 Coffee grower:Cooperativa Kebir Farm:Sintayehu Benefit Station Notes:Sweetness of stone fruits, rosehip, fresh apricot and citrus",
    "url": "https://qualityblends.coffee/en/products/etiopia-guji-hambella-rentat"
  },
  {
    "name": "Nicaragua - Jinoteca Pacamara Colaborative \"Apple\" - Washed",
    "price": 14.0,
    "description": "Process:Washing Variety:Pacamara Altitude:1300 - 1500 Coffee grower:Collaboration between several producers who are members of Gold Mountain Coffee Growers. Estate:Various Estates Notes:Green apple, chocolate, almond and minty notes",
    "url": "https://qualityblends.coffee/en/products/nicaragua-jinoteca-pacamara-colaboaive-apple-rentat"
  },
  {
    "name": "Nicaragua - Jinoteca Maritza & Francisco Plum Sauce - Washed",
    "price": 12.0,
    "description": "Process:Washed Variety:red catuai, red caturra, yellow caturra and bourbon Altitude:1300 - 1600 Coffee grower:Maria Maritza Castro and Francisco Javier Sanchez Estate:Santa Teresa and the walnut trees Notes:Plum sauce, custard, lilac",
    "url": "https://qualityblends.coffee/en/products/nicaragua-jinoteca-maritza-francisco-plum-sauce-rentat"
  },
  {
    "name": "Guatemala - Huhuentango La Mora - Washed",
    "price": 14.0,
    "description": "Process:Washed Variety:Caturra, bourbon and catuai Altitude:1660 - 1708 Coffee grower:Eduardo Pablo Lorenzo Farm:La mora Notes:Stone fruit, apple juice, dried dates, plum and milk chocolate",
    "url": "https://qualityblends.coffee/en/products/guatemala-huhuentango-la-mora-rentat"
  },
  {
    "name": "Guatemala - Huhuentango T'Xayalaj - Washed",
    "price": 15.0,
    "description": "Process:Washing Variety:Caturra, catuai and tipyca Altitude:2300 Coffee grower:María Perez Morales Farm:T'xayalaj Notes:Vanilla, floral, white peach, yellow fruits, almonds, with balanced acidity, a clean and light body, a sweet aftertaste",
    "url": "https://qualityblends.coffee/en/products/guatemala-huhuentango-txayalaj-rentat"
  },
  {
    "name": "Colombia – Tolima Las Garzas – Natural Anaerobic",
    "price": 14.0,
    "description": "Process:Natural Anaerobic Variety:Castillo, Caturra and Colombia Altitude:1700 - 2000 Coffee grower:Azahar Coffee Company Estate:Las Garzas Notes:Grilled pineapple, lime, violet, balsamic",
    "url": "https://qualityblends.coffee/en/products/colombia-tolima-las-garzas-natural-anaerobic"
  },
  {
    "name": "Colòmbia - Huila Garzón La Esmeralda - Washed",
    "price": 15.0,
    "description": "Process:Washing Variety:Caturro and Colombia Altitude:1680 - 1720 Coffee grower:Javier Jiménez Lasso Estate:La esmeralda Notes:Cocoa, light carmel, strawberry, hibiscus, blackberry, rose and green tea",
    "url": "https://qualityblends.coffee/en/products/colombia-huila-garzon-la-esmeralda-rentat"
  },
  {
    "name": "Peru - Cajamarca La Chirimoya Norbil Pérez - Washed",
    "price": 15.0,
    "description": "Process:Washed Variety:Yellow Bourbon Altitude:2250 Coffee farmer:Washed Farm:La cherimoya Notes:Pear caramel, blood orange, banana, blackberry",
    "url": "https://qualityblends.coffee/en/products/peru-cajamarca-la-chirimoya-norbil-perez-rentat"
  },
  {
    "name": "Colombia - Huila La Esmeralda Ext (Amar) - Washed",
    "price": 14.0,
    "description": "Process:Washed Variety:Castillo i Tambo Altitude:1600 Coffee farmer:Edwin Narvaez Estate:The Emerald Notes:cocoa, dark caramel, black plum, passion fruit, red blackberry, grapefruit, black tea, white grape and violet",
    "url": "https://qualityblends.coffee/en/products/colombia-huila-la-esmeralda-ext-amar-rentat"
  },
  {
    "name": "Colombia - Huila El Descanso (Almeisan) - Washed",
    "price": 12.0,
    "description": "Process:Washed Variety:Caturra and Colombia Altitude:1600 Coffee grower:Luis Antonio Contreras Finca:El descanso Notes:Light caramel, lime, butter, golden apple, honey and blackberry",
    "url": "https://qualityblends.coffee/en/products/colombia-huila-el-descanso-almeisan-rentat"
  },
  {
    "name": "Colombia - Cundimarca Providencia - Washed",
    "price": 16.0,
    "description": "Process:Washed Variety:Geisha Altitude:1875 Coffee grower:Claudia Colmenares Property:La Providencia and Santa Barbara Notes:Floral, very delicate spicy and complex flavor",
    "url": "https://qualityblends.coffee/en/products/colombia-cundimarca-providencia-rentat"
  },
  {
    "name": "Colombia - Huila And Tolima El Buho - Decaffeinated",
    "price": 14.0,
    "description": "Process:Decaffeinated Variety:Castillo, caturra and colombia Altitude:1300 - 1800 Coffee farmer:Various producers Estate:Several estates Notes:Toasted walnuts, golden syrup and refreshing touch of lemon",
    "url": "https://qualityblends.coffee/en/products/colombia-huila-i-tolima-el-buho-descafeinat"
  },
  {
    "name": "Mexico - San José Ixtepec - Natural",
    "price": 15.0,
    "description": "Process:Natural Variety:Bourbon Altitude:1600 Coffee grower:Neri Ortíz Peréz Estate:Unique Notes:Floral, strawberry, chocolate, round body and medium acidity",
    "url": "https://qualityblends.coffee/en/products/cafe-mexic-san-jose-ixtepec-natural"
  },
  {
    "name": "Colombia Coffee - Huila - Isnos",
    "price": 14.0,
    "description": "Procés:Rentat Varietat:Castillo, Caturra i Colombia Altitud:1.500 - 1.900 Cafeïcultor:Cooperativa Asopec Finca:Varies Notes:Sucre moreno, panela, acidesa suau i dolçor semblant a un caramel",
    "url": "https://qualityblends.coffee/en/products/cafe-colombia-tolima-las-garzas-natural-anaerobico"
  },
  {
    "name": "Colombia Coffee - Huila - Isnos",
    "price": 14.0,
    "description": "Procés:Rentat Varietat:Pacas Altitud:1.200 Cafeïcultor:Benjamin Weiner Finca:Idealista Notes:Gessamí, mel i mandarina",
    "url": "https://qualityblends.coffee/en/products/cafe-nicaragua-matagalpa-idealista-pacas-rentat"
  },
  {
    "name": "Ethiopia - Yirgacheffe Tinshe Guye - Washed",
    "price": 16.0,
    "description": "Process:Washing Variety:Ethiopia Heirloom Altitude:2,100 Coffee Grower:Small Producer Farm:Tinshe Guye Notes:Lemon thyme, apricot and blackcurrant",
    "url": "https://qualityblends.coffee/en/products/cafe-etiopia-yirgacheffe-tinshe-guye-rentat"
  },
  {
    "name": "Burundi - Matongó - Washed",
    "price": 14.0,
    "description": "Process:Washing Region:Kayanza Altitude:1,900 Coffee Grower:Women's Association Farm:Mantongó Variety:Bourbon Tasting notes:Blackberry, jasmine and peach",
    "url": "https://qualityblends.coffee/en/products/cafe-burundi-kayanza-mantongo-rentat-bourbon"
  },
  {
    "name": "Guatemala - Huehuetenango - Rentat",
    "price": 14.0,
    "description": "Process:Washing Variety:Catuai, Caturra Altitude:1700-1740 Coffee grower:Cristina Hernandez Diaz Farm:Yulchen Notes:Floral, red berries, strawberry sweets, honey and a pleasant fruity aftertaste.",
    "url": "https://qualityblends.coffee/en/products/guatemala-huehuetenango-1"
  },
  {
    "name": "Brasil – Sul De Minas – Natural",
    "price": 13.0,
    "description": "Process:Natural Variety:Mundo Novo, Yellow Bourbon, Caturra and Catuai Altitude:905 - 1,180 Coffee farmer:Pedro Gabarra Farm:Fazenda Mirante Notes:Citrus, silky, sweet, plum and nougat",
    "url": "https://qualityblends.coffee/en/products/cafe-brasil-sul-de-minas-natural"
  },
  {
    "name": "Rwanda – Nyamasheke Gatare – Washed",
    "price": 13.0,
    "description": "Process:Washing Variety:Bourbon Altitude:1600-2100 Coffee grower:Valemtin Kamenyi Farm:Gasharu Wimana Washing Station Notes:Pear, blackberry, honey and creamy",
    "url": "https://qualityblends.coffee/en/products/cafe-ruanda-nyamasheke-gatare-rentat-bourbon"
  },
  {
    "name": "Kenya - Nyery County Githima - Washed",
    "price": 13.0,
    "description": "Process:Washed Variety:SL28, SL34, Ruiru 11 and Batian Altitude:1200-2300 Coffee Grower:Small Producers Farm:Farmers cooperative of Rutuma. Notes:Citrus, fizzy, juicy, lemon, orange and dark grapes",
    "url": "https://qualityblends.coffee/en/products/cafe-kenya-nyeri-county-githima-rentat"
  },
  {
    "name": "Colombia Coffee - Huila - Isnos",
    "price": 12.0,
    "description": "Procés:Rentat Varietat:Typica, Cautai, Bourbon i Castillo Altitud:1.600 - 1.750 Cafeïcultor:Petits Productors Finca:La Chacana Notes:Ametlla, torró, vainilla i cítric de taronja",
    "url": "https://qualityblends.coffee/en/products/cafe-equador-loja-la-chacana-rentat"
  },
  {
    "name": "Brasil – Cerrado Capoeirinha - Natural",
    "price": 12.0,
    "description": "Process:Natural Variety:Topazio and Peaberry Altitude:1,035 Coffee grower:Neumar Pedro Guimarães Costa Farm:Capoeirinha Notes:Caramel, milk chocolate, stone fruit and medium/low acidity",
    "url": "https://qualityblends.coffee/en/products/cafe-brasil-cerrado-capoeirinha-natural"
  },
  {
    "name": "Yemen Al Mahjar & Bait Hujairah",
    "price": 8.9,
    "description": "Éxotico café del Yemen para quien quiera explorar perfiles diferentes.Es un café de proceso natural, de la rebión de Al Hayma.Disponible solamente en grano, en bolsas compostables de 60g.",
    "url": "https://cafepanoramic.com/product/yemen-al-mahjar-bait-hujairah/"
  },
  {
    "name": "Gesha #1 Subasta Coffee-Fest",
    "price": 18.0,
    "description": "Este lote de la Granja Paraíso 92. fue el más valorado en la subasta Lo mejor del Cauca en el pasado Coffee Fest.El perfil del café es eminentemente floral, con el característico sabor de los cafés procesados por Wilton Benítez.Podéis preparar este café con vuestro método preferido: utilizando elfiltromanual (V60, Kalita, etc.) habrá más claridad de sabor, y se apreciarán notas florales y cítricas en todo su esplendor. Optando por la cafeteraitalianao elespresso, el cuerpo se intensificará hasta obtener características cremosas, y aromáticamente se podrá notar la fruta y las flores. No se recomienda combinar este café con leche.Peso neto: 200g.Receta FiltroRecomendamos usar un filtro cónico tipo V60 para obtener toda la expresividad de este cafe tan especial.Temperatura: 92ºCPeso seco: 14 grPeso total agua: 230 grPre-infusión 40 grPrimer vertido: empezar a 0:45, llenar hasta 120 gr.Segundo vertido: empezar a 1:40, llenar hasta 230 gr.Tiempo total: 2:50",
    "url": "https://cafepanoramic.com/product/gesha-1-subasta-coffee-fest/"
  },
  {
    "name": "Strawberry Limited",
    "price": 24.9,
    "description": "Café decofermentadocon fresas y levaduras de vino porJairo Arcilaen su finca Santa Mónica en Quindío, Colombia.Las notas afresason su característica principal, y vienen acompañadas del dulzor delcarameloyla untuosidad de lamantequilla.El tueste es Omniroast, por lo que es indicado su uso en:FiltroCafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 27sPeso seco: 18 grPeso líquido: 44 grReceta FiltroRecomendamos usar un filtro cónico tipo V60 para obtener toda la expresividad de este cafe tan especial.Temperatura: 90ºCPeso seco: 15 grPeso total agua: 250 grPre-infusión 50 grPrimer vertido: empezar a 0:45, llenar hasta 150 gr.Segundo vertido: empezar a 1:45, llenar hasta 250 gr.Tiempo total: 2:45.Ficha técnicaProductor: Jairo ArcilaOrigen: Colombia, Quindío, ArmeniaFinca: Santa MónicaAltura: 1450msnmVariedad: CastilloProceso: Honey + fermentación controlada con levaduras de vino y fresas",
    "url": "https://cafepanoramic.com/product/strawberry-limited/"
  },
  {
    "name": "Shantawewny Village",
    "price": 13.9,
    "description": "Café de perfil clásico etíope: notas deflor blanca, especias y bergamota.En taza también saborearemoscacaoy disfrutaremos de un cuerpo sedoso ylimpio.El café proviene de un lote combinado de los agricultores de la villa de Shantawewny (2000-2200 msnm) enSidamo, Etiopía. Las cerezas se recolectan selectivamente y se secan en camas africanas de formanatural.El tueste es Omniroast, por lo que es indicado su uso en:FiltroCafetera italiana (moka)EspressoCold BrewReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 27sPeso seco: 18 grPeso líquido: 46 grReceta FiltroRecomendamos usar un filtro cónico tipo V60 para obtener toda la expresividad de este cafe tan especial.Temperatura: 92ºCPeso seco: 16 grPeso total agua: 250 grPre-infusión 50 grPrimer vertido: empezar a 0:45, llenar hasta 150 gr.Segundo vertido: empezar a 1:45, llenar hasta 250 gr.Tiempo total: 2:45.",
    "url": "https://cafepanoramic.com/product/shantawewny-village/"
  },
  {
    "name": "Línea Summit Esperanza",
    "price": 17.9,
    "description": "Esperanza es el nombre de la variedad protagonista de este café. Se trata de unhíbridode Sarchimor con el linaje T5296 de Etiopía.En Aquiares (Turrialba) Diego Robelo y su equipo seleccionan y procesan de formanaturaleste café.Las notas aromáticas principales de este café son de fruta roja:fresay frambuesa. Tiene cierto carácterlicoroso, que puede llegar a recordar a un Jerez.El tueste es Omniroast, por lo que es indicado su uso en:FiltroCafetera italiana (moka)EspressoCold BrewReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 28sPeso seco: 18 grPeso líquido: 44 grReceta FiltroRecomendamos usar un filtro cónico tipo V60 para obtener toda la expresividad de este cafe tan especial.Temperatura: 90ºCPeso seco: 18 grPeso total agua: 250 grPre-infusión 50 grPrimer vertido: empezar a 0:45, llenar hasta 150 gr.Segundo vertido: empezar a 1:50, llenar hasta 250 gr.Tiempo total: 2:55.",
    "url": "https://cafepanoramic.com/product/linea-summit-esperanza/"
  },
  {
    "name": "Línea Summit Sidra",
    "price": 18.9,
    "description": "Café de la variedad Sidra cultivado en la finca La Reserva de Marlon Rojas. Marlon es campeón de Colombia de cata de cafésLas notas aromáticas principales de este café son afrutadas:melón,frutos rojosy cítricos con un toque demiel.Su acidez es suave y el cuerpo limpio ycremoso.El tueste es Omniroast, por lo que es indicado su uso en:FiltroCafetera italiana (moka)EspressoCold BrewReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 30sPeso seco: 18 grPeso líquido: 44 grReceta FiltroRecomendamos usar un filtro cónico tipo V60 para obtener toda la expresividad de este cafe tan especial.Temperatura: 90ºCPeso seco: 18 grPeso total agua: 300 grPre-infusión 50 grPrimer vertido: empezar a 0:45, llenar hasta 200 gr.Segundo vertido: empezar a 1:45, llenar hasta 300 gr.Tiempo total: 3:00",
    "url": "https://cafepanoramic.com/product/linea-summit-sidra/"
  },
  {
    "name": "Línea Summit Burundi",
    "price": 15.9,
    "description": "Café de la variedad Red Bourbon procesado en la estación de lavado Masha. 1128 campesinos con cerca de 200 árboles cada uno constituyen la cooperativa.Las notas aromáticas principales de este café son dehibisco. En taza también se aprecian con claridad loscítricosy losfrutos del bosque. La finalización es dechocolatecon leche, con cuerpocremosoy acidezbrillante.El tueste es Omniroast, por lo que es indicado su uso en:FiltroCafetera italiana (moka)EspressoCold BrewReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 28sPeso seco: 18 grPeso líquido: 44 grReceta FiltroRecomendamos usar un filtro cónico tipo V60 para obtener toda la expresividad de este cafe tan especial.Temperatura: 96ºCPeso seco: 15 grPeso total agua: 250 grPre-infusión 50 grPrimer vertido: empezar a 0:45, llenar hasta 150 gr.Segundo vertido: empezar a 1:45, llenar hasta 250 gr.Tiempo total: 2:40",
    "url": "https://cafepanoramic.com/product/linea-summit-burundi/"
  },
  {
    "name": "Línea Zero Los Humitos (Descafeinado)",
    "price": 14.9,
    "description": "Cafédescafeinadocon por CO2, que elimina el 99,9% de la cafeína de los granos de cafésin utilizar productos químicosni alterar excesivamente el sabor resultante.Tanto en aroma como en sabor obtendremos notasachocolatadas. En la taza apreciaremos mucho dulzor, que nos recordarán a lamiely la fruta madura.El café proviene de la Finca Los Humitos, en Guatemala. Está cultivado a más de1500metros sobre el nivel del mar en suelo volcánico. En la finca se cultiva principalmente la variedad Anacafe 14, pero también Catimor, Caturra y Catuaí.Se trata de un café muyversátilque se puede combinar muy bien tanto conlechecomo conalternativas vegetales.El tueste es medio-alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatte",
    "url": "https://cafepanoramic.com/product/linea-zero-los-humitos-descafeinado/"
  },
  {
    "name": "Línea Zero (Descafeinado)",
    "price": 12.9,
    "description": "Cafédescafeinadocon el método Mountain Water®, que elimina el 99,9% de la cafeína de los granos de cafésin utilizar productos químicosni alterar excesivamente el sabor resultante.Tanto en aroma como en sabor obtendremos notasespeciadas, que en taza se complementan conalmendrastostadas ychocolate.Se trata de un café muyversátilque se puede combinar muy bien tanto conlechecomo conalternativas vegetales.El tueste es medio-alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 26sPeso seco: 18 grPeso líquido: 44 gr",
    "url": "https://cafepanoramic.com/product/linea-zero-descafeinado/"
  },
  {
    "name": "Basecamp Paraiso 92",
    "price": 13.9,
    "description": "Café colombiano de proceso lavado. Sus notas aromáticas principales son afrutadas y dulces. Su fragancia recuerda almelocotóny el caramelo. El sabor recuerda a una mermelada de albaricoques: notablemente dulce con matices frutales. La finalización es media, con post-gusto decacao.La variedad Castillo da una acidez suave y un cuerpocremoso.Granja Paraiso 92es la finca de Wilton Benítez en Piendamó (Cauca – Colombia), donde cultiva y procesa múltiples varietales.El tueste es Omniroast, por lo que es indicado su uso en:FiltroCafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 28sPeso seco: 18 grPeso líquido: 44 grReceta FiltroRecomendamos usar un filtro cónico tipo V60 para obtener toda la expresividad de este cafe tan especial.Temperatura: 92ºCPeso seco: 15 grPeso total agua: 220 grPre-infusión 40 grPrimer vertido: empezar a 0:45, llenar hasta 140 gr.Segundo vertido: empezar a 1:45, llenar hasta 220 gr.Tiempo total: 2:45",
    "url": "https://cafepanoramic.com/product/basecamp-paraiso-92/"
  },
  {
    "name": "Basecamp Wbeimar Lasso",
    "price": 12.9,
    "description": "Café de fermentación controlada. Sus notas aromáticas principales sonafrutadasydulces. Encontraremos moras, sabores ligeramentes vegetales, leche condensada y vainilla.La variedad Java da una acidez suave y un cuerpocremoso.El Miradores la finca de Wbeimar Lasso en Pitalito (Huila – Colombia), donde cultiva y procesa múltiples varietales.El tueste es medio, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 26sPeso seco: 18 grPeso líquido: 44 gr",
    "url": "https://cafepanoramic.com/product/basecamp-wbeimar-lasso/"
  },
  {
    "name": "Línea Trail Perú",
    "price": 11.9,
    "description": "Café detrato directoproducido por la cooperativa Aproagro Limcof en la región de Cajamarca, Perú.Se trata de un cafélavadoclásico cuyo aroma nos recordará a lascerezasy los frutos secos, con un claro sabor achocolate amargoen taza. El cuerpo esintensoy la acidez muy baja, por lo que es ideal para combinar conlecheoalternativas vegetales.El tueste es medio-alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2 para obtener un espresso clásico, con cuerpo intenso y concentración de sabores.Presión: 9 barTemperatura: 94ºCTiempo: 28sPeso seco: 18 grPeso líquido: 36 gr",
    "url": "https://cafepanoramic.com/product/linea-trail-peru/"
  },
  {
    "name": "Línea Trail Tarrazú",
    "price": 11.9,
    "description": "Café detrato directoproducido por Coope Libertad en la región de Tarrazú, Costa Rica.Se trata de un cafélavadoclásico cuyo aroma nos recordará almelocotóny las nueces, con notas defrutos secosen taza. El cuerpo esmedioy la acidez suave, por lo que es ideal para combinar conlecheoalternativas vegetales.El tueste es medio-alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2 para obtener un espresso clásico, con cuerpo intenso y concentración de sabores.Presión: 9 barTemperatura: 94ºCTiempo: 26sPeso seco: 18 grPeso líquido: 36 gr",
    "url": "https://cafepanoramic.com/product/linea-trail-tarrazu/"
  },
  {
    "name": "Línea Trail Java",
    "price": 11.9,
    "description": "Café deperfil clásicoprocesado de la forma tradicional indonesia: Giling Basah. A diferencia de los cafés lavados africanos o americandos, en este caso se descascarilla el grano húmedo y se seca al sol sin pergamino.Su nota aromática principal es de chocolate, pero tiene matices herbales, que pueden recordarnos a la resina, ciertas maderas o incluso el tabaco de pipa.El cuerpo esmuy intensoy la acidez baja, por lo que es ideal para combinar conlecheoalternativas vegetales.El tueste es medio-alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, con cuerpo intenso y concentración de sabores.Presión: 9 barTemperatura: 94ºCTiempo: 25sPeso seco: 18 grPeso líquido: 36 gr",
    "url": "https://cafepanoramic.com/product/linea-trail-java/"
  },
  {
    "name": "Brunch Blend",
    "price": 12.5,
    "description": "¿Tomaslecheo unaalternativa vegetalen la mayoría de tus cafés? ¡Tenemos para ti el café que estabas buscando!Esta mezcla a partes iguales de cafés de Etiopía, Brasil y Honduras está equilibrada para que puedas disfrutar de tus Cappuccinos, Lattes y Cortados.Es un blend de carácterachocolatadocon una buena dosis defruta madura. La acidez eslácticay el cuerpomuy intenso.El tueste es alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 26sPeso seco: 18 grPeso líquido: 44 gr",
    "url": "https://cafepanoramic.com/product/brunch-blend/"
  },
  {
    "name": "Papaya Playa",
    "price": 12.9,
    "description": "Los miembros de la comunidad El Oso en San Agustín, Cauca, Colombia unen fuerzas para poder exportar sus cafés perfectamentelavadosyseleccionados.En aroma apreciaremos las notas amantequillay fruta madura. En la taza notaremos además elcarameloy se harán más presentes lasfrutas tropicales. El cuerpo essedosoy la acidez suave.El tueste es medio, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteCold BrewReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 29sPeso seco: 17 grPeso líquido: 42 gr",
    "url": "https://cafepanoramic.com/product/papaya-playa/"
  },
  {
    "name": "Taco Fiesta",
    "price": 11.9,
    "description": "Café comercializado éticamente porEthichub. Las comunidades colaboradoras se financian a tipos de interés bajos para poderprosperareconómicamente. Los campesinos reciben unaprima de calidaden su producción.De perfilachocolatado, las notascítricasy herbales hacen que el café alcance una complejidad inusual en su categoría. Es un café de cuerpoalmibaradocon una acidez suave muy integrada en la bebida.El tueste es medio-alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2 para obtener un espresso clásico, con cuerpo intenso y concentración de sabores.Presión: 9 barTemperatura: 94ºCTiempo: 28sPeso seco: 18 grPeso líquido: 36 gr",
    "url": "https://cafepanoramic.com/product/taco-fiesta/"
  },
  {
    "name": "Cacao Bomb",
    "price": 11.9,
    "description": "Este café deBrasilprocede de agricultura respetuosa con el medio ambiente. Se ha beneficiado en seco (procesonatural)Su nombre lo dice todo: desbordachocolatepor los cuatro costados. La acidez es prácticamente inexistente y el cuerpo es puracrema, por lo que es ideal para tomar conlecheoalternativas vegetales.Por su tueste y características es ideal parasuperautomáticas, pero puede usarse en diferentes tipos de cafeteras. Recomendamos los siguientes usos:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2 para obtener un espresso clásico, con cuerpo intenso y concentración de sabores.Presión: 9 barTemperatura: 94ºCTiempo: 26sPeso seco: 18 grPeso líquido: 36 gr",
    "url": "https://cafepanoramic.com/product/cacao-bomb/"
  },
  {
    "name": "Pack Value",
    "price": 41.3,
    "description": "Prueba las líneas Trail, Basecamp y Summit en este pack conenvío gratuito.Línea Trail TarrazúLínea Basecamp Wbeimar LassoLínea Summit Burundi",
    "url": "https://cafepanoramic.com/product/pack-value/"
  },
  {
    "name": "Nicaragua Santa María Natural Anae. Espresso",
    "price": 19.5,
    "description": "LOS GRANOS Origen: San Fernando Productor: Octavio Peralta Altitud: 1.500 msnm Variedad: Yellow Catuai Beneficio: Natural Anaeróbico Notas de cata: Notas de algodón de azúcar y frambuesa. En boca es un café muy dulce que recuerda a la panela con tonos tropicales. Jugoso y cremoso. HISTORIA DEL LOTE La Finca Santa María de Lourdes, propiedad de Octavio Peralta desde 1970, está ubicada en una zona montañosa natural que fue afectada por el conflicto armado en Nicaragua y posteriormente restaurada para la producción de café desde 1994. De sus 80 hectáreas cultivables, 40 se destinan exclusivamente a la conservación del ecosistema, lo que le ha valido la certificación Rainforest Alliance. La finca cultiva variedades como Caturra, Catuai y Javanica, y cuenta con infraestructura para atender a sus trabajadores durante la cosecha. La familia Peralta, con una tradición cafetalera que data de inicios del siglo XX, ha enfocado sus esfuerzos desde 2008 en cafés de especialidad y métodos innovadores de procesamiento, consolidándose como referentes del sector en Nicaragua y a nivel internacional. Este lote fue procesado de forma natural con una fermentación anaeróbica extendida de hasta 72 horas en tanques sellados y enfriados mediante piletas de agua. Tras la fermentación, las cerezas se secan durante un periodo de hasta 30 días, comenzando con una fase de eliminación de agua superficial y continuando en camas cubiertas, donde se remueven manualmente tres veces al día para asegurar un secado uniforme y libre de defectos. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café ESPRESSO IN 18 gramos de café OUT 45 gramos en taza; Tiempo de 25- 29 segundos. Temperatura caldera de café 92,5ºC, Presión bomba de agua 7 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 100 ppm FILTRO Método: Kalita IN: 18 gramos de café RATIO: 1/17 Molienda: Media-Gruesa Tiempo de Contacto: Corto 2:30 min Temperatura del agua 94 ºCAgua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/espresso/products/nicaragua-santa-maria-natural-anae-espresso"
  },
  {
    "name": "Nicaragua Santa María Natural Anae. Filtro",
    "price": 19.5,
    "description": "LOS GRANOS Origen: San Fernando Productor: Octavio Peralta Altitud: 1.500 msnm Variedad: Yellow Catuai Beneficio: Natural Anaeróbico Notas de cata: Notas de algodón de azúcar y frambuesa. En boca es un café muy dulce que recuerda a la panela con tonos tropicales. Jugoso y cremoso. HISTORIA DEL LOTE La Finca Santa María de Lourdes, propiedad de Octavio Peralta desde 1970, está ubicada en una zona montañosa natural que fue afectada por el conflicto armado en Nicaragua y posteriormente restaurada para la producción de café desde 1994. De sus 80 hectáreas cultivables, 40 se destinan exclusivamente a la conservación del ecosistema, lo que le ha valido la certificación Rainforest Alliance. La finca cultiva variedades como Caturra, Catuai y Javanica, y cuenta con infraestructura para atender a sus trabajadores durante la cosecha. La familia Peralta, con una tradición cafetalera que data de inicios del siglo XX, ha enfocado sus esfuerzos desde 2008 en cafés de especialidad y métodos innovadores de procesamiento, consolidándose como referentes del sector en Nicaragua y a nivel internacional. Este lote fue procesado de forma natural con una fermentación anaeróbica extendida de hasta 72 horas en tanques sellados y enfriados mediante piletas de agua. Tras la fermentación, las cerezas se secan durante un periodo de hasta 30 días, comenzando con una fase de eliminación de agua superficial y continuando en camas cubiertas, donde se remueven manualmente tres veces al día para asegurar un secado uniforme y libre de defectos. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café ESPRESSO IN 18 gramos de café OUT 45 gramos en taza; Tiempo de 25- 29 segundos. Temperatura caldera de café 92,5ºC, Presión bomba de agua 7 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 100 ppm FILTRO Método: Kalita IN: 18 gramos de café RATIO: 1/17 Molienda: Media-Gruesa Tiempo de Contacto: Corto 2:30 min Temperatura del agua 94 ºCAgua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/filtro/products/nicaragua-santa-maria-natural-anae-filtro"
  },
  {
    "name": "Colombia Tres Cielos Sidra Co-Fermentado.",
    "price": 18.5,
    "description": "LOS GRANOS Origen: Huila Productor: Marlon Rojas Altitud: 1.850 msnm Variedad: Sidra Beneficio: Lavado Co-Fermentado Notas de cata: Fragancia alta con notas a mango, melón y azúcar blanco. En boca es un café muy dulce con notas a golosinas y frambuesa. Acidez melosa con un cuerpo cremoso y un final persistente. Top. HISTORIA DEL LOTE Café producido por Marlon Rojas en la finca Tres Cielos. Marlon es un productor de tercera generación con amplia vocación en el mundo sensorial con certificación Q-Grader y actual campeón de Cata de Colombia 2025. Después de una cuidadosa recolección manual, se procede a una oxidación en cereza durante 24 horas. Luego, se despulpa el café, eliminando la cáscara exterior, y se deja fermentar de manera aérobica nuevamente con el mucílago. Con el mucílago se hace igualmente una co-fermentación con mostos de fruta de melón al 60%, sandía al 20% y fresa al 20%.y se realiza un choque térmico con agua a temperatura ambiente para resaltar atributos y parar el movimiento microbiano en el café. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café FILTRO Método: V60 IN: 15 gramos de café RATIO: 1/16 Molienda: Media Tiempo de Contacto: Corto 2:30 min Temperatura del agua 94 ºC Agua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/filtro/products/colombia-tres-cielos-sidra-co-fermentado"
  },
  {
    "name": "Tanzania Modul State",
    "price": 18.15,
    "description": "LOS GRANOS Productor: Pequeños productores Estación: Single Estate Origen: Arusha Proceso: Maceración Carbónica Variedad: Blue Montain, Kent, Red Bourbon Altitud: 1.600 - 1.800 msnm Notas de Cata: Notas manzana verde, uva y frutos secos. Es un café jugoso con textura aterciopelada. HISTORIA DEL LOTE Mondul Estate fue fundada en 1931 y pasó a formar parte de Burka Estates en 2007. Está ubicada en la montaña Mondul , a unos 25 km de la ciudad de Burka, en la región de Arusha, al norte de Tanzania, en pleno territorio Maasai. La finca abarca 211 hectáreas . Las fincas Burka, Selian y Mondul emplean aproximadamente a 200 trabajadores fijos y 200 trabajadores eventuales diarios , aunque durante la cosecha el personal puede ascender hasta 5.000 personas . Todos los empleados permanentes disponen de vivienda en uno de los cuatro campamentos de la finca y reciben un salario mínimo un 20 % superior al establecido por el gobierno. Además, sus contratos incluyen seguridad social, afiliación sindical , y acceso a una cooperativa de crédito que ofrece préstamos y asesoramiento en educación, salud y construcción de viviendas. Este proceso de maceración carbónica comienza con la recolección selectiva de cerezas en su punto óptimo de maduración, de color rojo intenso (“blood red”). Tras una clasificación manual , las cerezas se introducen en un tanque de fermentación cerrado de 1.000 litros , equipado con una trampa de CO₂ que permite liberar gases sin dejar entrar oxígeno. La fermentación dura 5 días , tras lo cual las cerezas se secan en camas africanas elevadas durante unas 3 semanas, hasta alcanzar un 12 % de humedad . Luego, el café seco se transporta a Moshi para su trilla y empaquetado, y posteriormente a Dar es Salaam para la exportación. Burka cuenta con su propio laboratorio de catación , donde se evalúan diariamente las muestras de los lotes procedentes de Mondul. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café FILTRO Método: Kalita IN: 18 gramos de café RATIO: 1/17 Molienda: Media-Gruesa Tiempo de Contacto: Corto 2:30 min Temperatura del agua 94 ºCAgua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/filtro/products/tanzania-modul-state"
  },
  {
    "name": "Colombia Tres Cielos Papayo",
    "price": 18.5,
    "description": "LOS GRANOS Origen: Huila Productor: Marlon Rojas Altitud: 1.850 msnm Variedad: Papayo Beneficio: Natural con Fermentación Extendida Notas de cata: Fragancia alta con notas a Mango y Coco. En boca tropical y dulce, hace recordar a chocolate blanco y azúcar. Final fresco. Acidez jugosa con cuerpo sedoso. Top HISTORIA DEL LOTE Café producido por Marlon Rojas en la finca Tres Cielos. Marlon es un productor de tercera generación con amplia vocación en el mundo sensorial con certificación Q-Grader y actual campeón de Cata de Colombia 2025. El proceso inicia con la recolección de cerezas de café en su punto óptimo de maduración. Al llegar al área de beneficio, se realiza un proceso de selección mediante flotación. Posteriormente el café se deposita en canecas cerradas con válvula de escape durante 48 horas. Luego, se procede al despulpado, conservando el mucílago para la siguiente etapa.Se somete a una fermentación anaeróbica en inmersión durante 88 a 90 horas con la inoculación de bacterias lácticas. Finalmente tras la fermentación, el café se lava con agua a temperatura ambiente y se somete a un secado lento en camas africanas, con una duración promedio de 15 días, dentro de un rango de 12 a 20 días. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café FILTRO Método: V60 IN: 18 gramos de café RATIO: 1/17 Molienda: Media Tiempo de Contacto: Corto 2:30 min Temperatura del agua 92 ºCAgua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/filtro/products/colombia-tres-cielos-papayo"
  },
  {
    "name": "Nicaragua Santa María Natural Anae. Espresso",
    "price": 19.5,
    "description": "LOS GRANOS Origen: San Fernando Productor: Octavio Peralta Altitud: 1.500 msnm Variedad: Yellow Catuai Beneficio: Natural Anaeróbico Notas de cata: Notas de algodón de azúcar y frambuesa. En boca es un café muy dulce que recuerda a la panela con tonos tropicales. Jugoso y cremoso. HISTORIA DEL LOTE La Finca Santa María de Lourdes, propiedad de Octavio Peralta desde 1970, está ubicada en una zona montañosa natural que fue afectada por el conflicto armado en Nicaragua y posteriormente restaurada para la producción de café desde 1994. De sus 80 hectáreas cultivables, 40 se destinan exclusivamente a la conservación del ecosistema, lo que le ha valido la certificación Rainforest Alliance. La finca cultiva variedades como Caturra, Catuai y Javanica, y cuenta con infraestructura para atender a sus trabajadores durante la cosecha. La familia Peralta, con una tradición cafetalera que data de inicios del siglo XX, ha enfocado sus esfuerzos desde 2008 en cafés de especialidad y métodos innovadores de procesamiento, consolidándose como referentes del sector en Nicaragua y a nivel internacional. Este lote fue procesado de forma natural con una fermentación anaeróbica extendida de hasta 72 horas en tanques sellados y enfriados mediante piletas de agua. Tras la fermentación, las cerezas se secan durante un periodo de hasta 30 días, comenzando con una fase de eliminación de agua superficial y continuando en camas cubiertas, donde se remueven manualmente tres veces al día para asegurar un secado uniforme y libre de defectos. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café ESPRESSO IN 18 gramos de café OUT 45 gramos en taza; Tiempo de 25- 29 segundos. Temperatura caldera de café 92,5ºC, Presión bomba de agua 7 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 100 ppm FILTRO Método: Kalita IN: 18 gramos de café RATIO: 1/17 Molienda: Media-Gruesa Tiempo de Contacto: Corto 2:30 min Temperatura del agua 94 ºCAgua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/filtro/products/nicaragua-santa-maria-natural-anae-espresso"
  },
  {
    "name": "Etiopía Deri Hambella",
    "price": 19.5,
    "description": "LOS GRANOS Productor: Deri Hambella Washing Station Origen: Guji Proceso: Natural Variedad: Heirloom Altitud: 1.900 - 2.150 msnm Notas de cata: Notas florales y cítricas en fragancia y aroma. Su textura es sedosa con final limpio con notas a turrón y miel. HISTORIA DEL LOTE Este microlote de grado 1 proviene de la estación Deri Hambella, en la zona de Guji. Los productores poseen unas 2 hectáreas de tierra alrededor de sus hogares, en altitudes de hasta 2.125 metros sobre el nivel del mar. Las variedades arábicas utilizadas son conocidas localmente como Kurume, Dega y Wolisho. Este café de proceso natural se clasifica cuidadosamente para seleccionar únicamente las cerezas más maduras y de la más alta calidad para su procesamiento. Las cerezas se secan al sol sobre camas africanas elevadas durante 21 días. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café ESPRESSO IN 18 gramos de café OUT 42 gramos en taza; Tiempo de 25- 27 segundos. Temperatura caldera de café 93ºC, Presión bomba de agua 6 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 90 ppm FILTRO Hario v60 IN 18 gramos de café RATIO: 1/17 Molienda: Media-gruesa Tiempo de Contacto: Medio (2,30 min) Temperatura del agua 93ºCAgua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/filtro/products/etiopia-deri-hambella-copia"
  },
  {
    "name": "Colombia Las Garzas Filtro",
    "price": 19.5,
    "description": "LOS GRANOS Origen: Planadas, Tolima Productor: Pequeños productores Altitud: 1.700 -2.200 msnm Variedad: Castillo, Caturra, Colombia Beneficio: Natural Notas de cata: Café con fragancia a piña y flor de violeta. En boca es vinoso, elegante y con textura aterciopelada. HISTORIA DEL LOTE Lote especial de proceso natural de la compañía Azahar Coffee Company y sus socios agricultores en Gaitania, en Planadas, al sur del Tolima. Las cerezas fermetaron durante 38 horas y luego secadfas durante ocho días en camas africanas elevadas bajo un dosel. Esto nos regala un lote limpio con un tono balsámico muy elegante. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* ESPRESSO IN 18 gramos de café OUT 45 gramos en taza; Tiempo de 27- 30 segundos. Temperatura caldera de café 92,5ºC, Presión bomba de agua 7 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 100 ppm FILTRO Orea V3 IN 18 gramos de café RATIO: 1/17 Molienda: Media-gruesa Tiempo de Contacto: Medio (3 min) Temperatura del agua 94ºC. Agua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/filtro/products/colombia-las-garzas-filtro"
  },
  {
    "name": "The Coffee Box Filtro",
    "price": 40.0,
    "description": "No te quedes sin café. Llévate diferentes deliciosos cafés de orígenes diferentes. Elegiremos por ti nuestra mejor selección de tueste semanal para espresso o filtro. Y lo más importante, nuevos cafés cada mes!! COFFEE BOX TUESTE FILTRO NOVIEMBRE. (3x250gr). PVP 40 euros. Tanzania Modul MC Nicaragua St. María Etiopía Hambella ¿Te traemos el café a casa cada mes? Nuestro Coffee Box goes suscripción!! Cada mes te enviamos nuestros mejores granos de Puro Café. Recién tostados, directos a tu casa. Pausa o cancela tu suscripción en cualquier momento. Sin compromiso de permanencia. No se cobra por adelantado. Solo recibirás un recordatorio. Y por cada pedido recurrente disfrutarás de un 5% de descuento Ventajas: Más económico que un solo pedido Recién tostado y estacional Coste de envío incluidos Suscríbete y recibe mensualmente The Coffee Box, para espresso o filtro, con nuestros mejores cafés de temporada. Además, si tienes alguna duda sobre cómo preparar nuestro café contactamos. Estaremos encantados de solucionar cualquier consulta para mejorar tu experiencia con nuestro café.",
    "url": "https://www.familiaosorio.com/collections/filtro/products/the-coffee-box-filtro"
  },
  {
    "name": "Etiopía Deri Hambella",
    "price": 19.5,
    "description": "LOS GRANOS Productor: Deri Hambella Washing Station Origen: Guji Proceso: Natural Variedad: Heirloom Altitud: 1.900 - 2.150 msnm Notas de cata: Notas florales y cítricas en fragancia y aroma. Su textura es sedosa con final limpio con notas a turrón y miel. HISTORIA DEL LOTE Este microlote de grado 1 proviene de la estación Deri Hambella, en la zona de Guji. Los productores poseen unas 2 hectáreas de tierra alrededor de sus hogares, en altitudes de hasta 2.125 metros sobre el nivel del mar. Las variedades arábicas utilizadas son conocidas localmente como Kurume, Dega y Wolisho. Este café de proceso natural se clasifica cuidadosamente para seleccionar únicamente las cerezas más maduras y de la más alta calidad para su procesamiento. Las cerezas se secan al sol sobre camas africanas elevadas durante 21 días. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café ESPRESSO IN 18 gramos de café OUT 42 gramos en taza; Tiempo de 25- 27 segundos. Temperatura caldera de café 93ºC, Presión bomba de agua 6 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 90 ppm FILTRO Hario v60 IN 18 gramos de café RATIO: 1/17 Molienda: Media-gruesa Tiempo de Contacto: Medio (2,30 min) Temperatura del agua 93ºCAgua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/espresso/products/etiopia-deri-hambella-copia"
  },
  {
    "name": "Uganda Sipi Falls",
    "price": 14.0,
    "description": "LOS GRANOS Origen: MT. Elgon Productor: Pequeños productores Altitud: 1.900 – 2.100 msnm Variedad: Kent, Blue Montain. Beneficio: Lavado Notas de cata: Notas cítricas en fragancia que recuerdan al limón En boca arándanos y caramelo. Acidez jugosa y una textura muy suave. Es un café dulce y jugoso. HISTORIA DEL LOTE Este café proviene de Sipi Falls, en el Monte Elgon (Uganda), y es cultivado por una comunidad local que colabora con Zukuka Bora Coffee Company. La compra incluye una prima destinada a proyectos sociales gestionados por la ONG JENGA, activa en la región desde hace casi dos décadas. Además de apoyar a caficultores, la iniciativa impulsa programas de educación, salud, agua potable y desarrollo agrícola. Sipi Falls es reconocida internacionalmente por la alta calidad de sus cafés, atribuida a su altitud y a la tradición agrícola de la zona. Las cerezas maduras se cosechan de forma selectiva y se someten a un proceso de flotación para eliminar las de menor calidad. Posteriormente, se despulpan y se secan en camas elevadas bajo sombra durante unos 21 días. Una vez seco, el café reposa en pergamino durante un mes antes del procesamiento final, que incluye trilla, clasificación, selección manual y empaque para exportación. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café ESPRESSO IN 18 gramos de café OUT 45 gramos en taza; Tiempo de 22- 27 segundos. Temperatura caldera de café 92,5ºC, Presión bomba de agua 6 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 90 ppm",
    "url": "https://www.familiaosorio.com/collections/espresso/products/uganda-sipi-falls"
  },
  {
    "name": "Super Automatica",
    "price": 13.0,
    "description": "Exclusivamente tostado para cafeteras superautomáticas. Una taza de café cremosa y dulce. Su perfil de tueste, perfectamente ajustado para una mayor solubilidad que garantiza una extracción óptima con una crema persistente y sedosa que te llevará a disfrutar de un café excepcional en cada taza. LOS GRANOS Origen: Lago Ayarza, Santa Rosa Productor: Francisco Nájera Altitud: 1.400 - 2.00 msn Variedad: Bourbon - Pache Proceso: Lavado Notas de cata: Notas cítricas en fragancia que recuerdan a naranja. En boca predominan el caramelo y frutos secos. Dulce con textura suave.",
    "url": "https://www.familiaosorio.com/collections/espresso/products/super-automatica"
  },
  {
    "name": "Colombia Las Garzas Espresso",
    "price": 19.5,
    "description": "LOS GRANOS Origen: Planadas, Tolima Productor: Pequeños productores Altitud: 1.700 -2.200 msnm Variedad: Castillo, Caturra, Colombia Beneficio: Natural Notas de cata: Café con fragancia a piña y flor de violeta. En boca es vinoso, elegante y con textura aterciopelada. HISTORIA DEL LOTE Lote especial de proceso natural de la compañía Azahar Coffee Company y sus socios agricultores en Gaitania, en Planadas, al sur del Tolima. Las cerezas fermetaron durante 38 horas y luego secadfas durante ocho días en camas africanas elevadas bajo un dosel. Esto nos regala un lote limpio con un tono balsámico muy elegante. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* ESPRESSO IN 18 gramos de café OUT 45 gramos en taza; Tiempo de 27- 30 segundos. Temperatura caldera de café 92,5ºC, Presión bomba de agua 7 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 100 ppm FILTRO Orea V3 IN 18 gramos de café RATIO: 1/17 Molienda: Media-gruesa Tiempo de Contacto: Medio (3 min) Temperatura del agua 94ºC. Agua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/espresso/products/colombia-las-garzas-espresso"
  },
  {
    "name": "Tanzania Kochoni Aa",
    "price": 14.0,
    "description": "LOS GRANOS Origen: Arusha Productor: Pequeños productores Altitud: 1.050 -1.400 msnm Variedad: Batián, KP243, N39 Beneficio: Lavado Notas de cata: Notas cítricas en fragancia que recuerdan al limón En boca manzana roja y uva. Textura y acidez suave. Es un café dulce y equilibrado. HISTORIA DEL LOTE L a finca, una de las más grandes del norte de Tanzania, abarca 663 hectáreas, de las cuales 565 están dedicadas al cultivo de café y 98 se conservan como bosque natural. Las cerezas se recolectan a mano de forma selectiva, se fermentan tras el despulpado y se lavan en canales de clasificación por densidad. El secado se realiza al sol en camas africanas elevadas hasta alcanzar un 10,5 % de humedad. Finalmente es analizado por Q-Graders contratados en Single Estate para garantizar la calidad de cada lote. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café ESPRESSO IN 18 gramos de café OUT 42 gramos en taza; Tiempo de 25- 30 segundos. Temperatura caldera de café 92,5ºC, *Presión bomba de agua 6 bares *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 130 ppm",
    "url": "https://www.familiaosorio.com/collections/espresso/products/tanzania-kochoni-aa"
  },
  {
    "name": "Colombia Pitalito Decaf",
    "price": 15.75,
    "description": "LOS GRANOS Productor: Pequeños productores de Pitalito Origen: Huila Proceso: Sugar Cane Variedad: Caturra, Castillo Altitud: 1.500 - 1700 msnm Notas de cata: Notas a cacao, panela y frutos rojos. Es una café equilibrado, con una acidez y textura muy suave HISTORIA DEL LOTE Este café descafeinado proviene de de las áreas de Huila y Tolima, donde se ha producido este delicioso lote de variedad Castillo y Caturra a través del método Sugar Cane. ¿Qué es el proceso Sugar Cane? El proceso de descafeinización con acetato de etilo, conocido como método de la “caña de azúcar”, emplea agua de manantial de alta montaña y acetato de etilo (AE) de origen natural, extraído de la caña de azúcar. Este compuesto, presente de manera natural en el café y otras frutas, es el único elemento que entra en contacto con los granos, además del agua. El procedimiento inicia con la vaporización de los granos para abrir sus poros, seguida de un lavado repetido con AE para eliminar la cafeína. Posteriormente, los granos se secan hasta alcanzar un contenido de humedad del 10-12% y se recubren con una cera natural de perfil neutro, que no altera el sabor ni el aroma. Este método permite una extracción delicada de la cafeína, preservando la estructura del grano y sus características organolépticas, gracias a la ausencia de calor o presión excesivos durante el proceso. LA RECETA Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* IN 18 gramos de café OUT 36 gramos en taza; Tiempo de 25- 27 segundos. Temperatura caldera de café 92,5ºC, Presión bomba de agua 7 bares *La Marzocco, Linea PB *Victoria Arduino, Mythos One *Agua osmotizada, 130 ppm",
    "url": "https://www.familiaosorio.com/collections/espresso/products/colombia-pitalito-decaf"
  },
  {
    "name": "The Coffee Box Espresso",
    "price": 30.0,
    "description": "No te quedes sin café. Llévate diferentes deliciosos cafés de orígenes diferentes. Elegiremos por ti nuestra mejor selección de tueste semanal para espresso o filtro. Y lo más importante, nuevos cafés cada mes!! COFFEE BOX TUESTE ESPRESSO (3x250gr). PVP 30 euros. Uganda Sipi Falls Nicaragua St. María Colombia Las Garzas ¿Te traemos el café a casa cada mes? Nuestro Coffee Box goes suscripción!! Cada mes te enviamos nuestros mejores granos de Puro Café. Recién tostados, directos a tu casa. Pausa o cancela tu suscripción en cualquier momento. Sin compromiso de permanencia. No se cobra por adelantado. Solo recibirás un recordatorio. Y por cada pedido recurrente disfrutarás de un 5% de descuento Ventajas: Más económico que un solo pedido Recién tostado y estacional Coste de envío incluidos Suscríbete y recibe mensualmente The Coffee Box, para espresso o filtro, con nuestros mejores cafés de temporada. Además, si tienes alguna duda sobre cómo preparar nuestro café contactamos. Estaremos encantados de solucionar cualquier consulta para mejorar tu experiencia con nuestro café.",
    "url": "https://www.familiaosorio.com/collections/espresso/products/the-coffee-box"
  }
]