[
  {
    "name": "Colombia Laurina - Filter Roast",
    "price": 33.1,
    "description": "Este café se cosecha siguiendo estrictos criterios de madurez, se flota y se selecciona a mano para eliminar cualquier defecto. Las cerezas se expusieron a 30 horas de fermentación subacuática antes de ser despulpadas. La pergamino se lavó suavemente y luego se secó en condiciones controladas de temperatura hasta alcanzar el contenido de humedad ideal. Laurina es una variedad de café rara y muy apreciada, conocida por su delicado y matizado perfil de sabor. La variedad Laurina está genéticamente relacionada con la variedad Bourbon. Es un árbol arábica único con un contenido de cafeína muy reducido, de solo el 0.5%. Es un árbol enano y tiene una forma cónica como un árbol de Navidad. Tuvimos la suerte de conseguir las semillas de Laurina a través de nuestro amigo Mauricio Shattah. Comenzamos a cultivar Laurina en 2019 en nuestra granja experimental Jardines del Edén. Su bajo rendimiento dificulta su cultivo, pero hemos dedicado un cuidado meticuloso y protocolos de cultivo de calidad que nos permiten producir Laurina de alta calidad, y los resultados son realmente excepcionales. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/colombia-laurina-filter-roast"
  },
  {
    "name": "Myanmar Pyn - Espresso Roast",
    "price": 8.35,
    "description": "Notas : chocolate con leche, caramelo y flor El municipio de Ywangan, con una altitud de entre 1098 y 1534 msnm, está situado en el estado de Shan, en el centro-este de Myanmar. De las 125 aldeas del municipio de Ywangan, unas 90 se dedican a la plantación de café, con 7.300 acres de cafetales. Ywangan empezó a cultivar café a principios de la década de 1980, como cultivo sustitutivo de la adormidera. Los agricultores suelen tener entre cuatro y tres acres, en los que intercalan algunas variedades de café arábica con cultivos como aguacate, jackfruit, judías jengkol, papaya, piña, fruta de la pasión, plátano, hoja de té o macadamia. Hoy en día, los agricultores tienen acceso a precios de mercado más justos, dentro y fuera del país, por sus cerezas o sus judías verdes. Algunas iniciativas colectivas han florecido no sólo en Ywangan, sino también en otras regiones del estado de Shan, dando como resultado nuevos actores en el mercado del café, siendo de gran importancia la aparición en escena de nuevos procesadores Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/myanmar-espresso-roast"
  },
  {
    "name": "Kenia Mt - Espresso Roast",
    "price": 12.2,
    "description": "Café con base de cacao, notas de nuez, canela, especiado y ligeramente cítrico; es un café sencillo, dulce, con cuerpo medio y acidez media/baja. En estas regiones, los caficultores de Kenia que entregan sus cerezas de café a las fábricas de las sociedades cooperativas de agricultores para el procesamiento del café. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/kenia-mt-espresso-roast"
  },
  {
    "name": "Guatemala Linda Vista - Espresso Roast",
    "price": 9.9,
    "description": "Es un café con notas de chocolate, es dulce, suave, con cuerpo cremoso y meloso, y su acidez es baja. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/guatemala-joyabaj-expresso-roast"
  },
  {
    "name": "Etiopia Yirgacheffe - Espresso Roast",
    "price": 14.4,
    "description": "Notas : Hierba de limón, praliné de almendra, arándano, grosella roja La estación Chelbesa es gestionada por Ephath. Esta estación está ubicada a 2200 m.s.n.m en un área de 2 hectáreas donde se han instalado 150 camas elevadas. Ephath empodera a las mujeres a través de una serie de iniciativas que incluyen la educación, el conocimiento financiero, la financiación y el fortalecimiento del liderazgo femenino en la comunidad cafetera. Esta región se caracteriza por su microclima y suelos fértiles, lo que la hace perfecta para cultivar café excepcional, realzando los perfiles del café y llevando a notas más afrutadas y florales. Los caficultores cultivan principalmente variedades heredadas. Estos cafés se cultivan entre 2150 y 2200 m.s.n.m. Solo se recogen las cerezas maduras de los árboles. Una vez que las cerezas llegan a la estación de procesamiento, el equipo selecciona cuidadosamente las mejores, retirando aquellas que están inmaduras, sobremaduras o defectuosas. Este paso es crucial para garantizar un producto final de alta calidad. Luego, la piel de la cereza del café se retira utilizando una máquina de despulpado, que elimina la fruta del grano. Los granos, aún cubiertos de mucílago, se colocan para secar en fermentación anaeróbica durante 48 a 72 horas. Este proceso de fermentación seca ayuda a descomponer la capa de fruta restante. Después de la fermentación, los granos se lavan a fondo para eliminar cualquier residuo de mucílago. El café se seca al sol durante 10 a 15 días hasta alcanzar la humedad ideal. Variedades Herencia El término 'herencia' se utiliza para referirse a las variedades silvestres no identificadas que crecen en las granjas etíopes. A pesar de que algunas de estas variedades no están genéticamente identificadas, se clasifican en dos grupos: variedades JARC y razas autóctonas regionales. Las razas autóctonas regionales son árboles de café que crecen completamente en la naturaleza y en algunas granjas, mientras que las variedades JARC son cafés desarrollados e investigados por el Centro de Investigación Agrícola de Jimma. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/etiopia-anaerobic-espresso-roast"
  },
  {
    "name": "Etiopia Yirgacheffe - Espresso Roast",
    "price": 10.5,
    "description": "Café con fragancia enzimática especiada, con base floral, y notas de chocolate, caramelo, especiado que recuerda la pimienta y ligera flor; es dulce, con buen cuerpo y acidez media. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/etiopia-yirgacheffe-gola-espresso-roast-copia"
  },
  {
    "name": "Colombia San Sebastian - Espresso Roast",
    "price": 14.05,
    "description": "Este café es producido por pequeños productores del municipio de Inzá, que forma parte de la región de Tierradentro situada en el lado occidental del Cauca. Esta región está habitada en un 80% por una tribu indígena. Notas de cata: ciruela, mandarina, caramelo y nueces moscada. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/colombia-san-sebastian"
  },
  {
    "name": "Colombia Popayan Descafeinat - Espresso Roast",
    "price": 12.55,
    "description": "La llamada Meseta de Popayán está protegida por los Andes cordillerana que ayuda a generar un clima homogéneo y características altitudinales. El resultado es una taza equilibrada Perfil con notas florales y caramelo. Este proceso de descafeinación es único. Se extrae la cafeína utilizando caña de azúcar y agua que mejora la dulzura mientras mantenemos los atributos del café. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/colombia-popayan-descafeinat-espresso-roast"
  },
  {
    "name": "Colombia Huila - Espresso Roast",
    "price": 13.4,
    "description": "Café con fragancia enzimática frutal, con base de chocolate, con notas a frutos rojos, uva pasa y caramelo; es un café dulce, con cuerpo cremoso y acidez media. Este es un lote de supremo tomado en un 100% de asociados de la cooperativa Cadefihuila, la cual cuenta con un total de 3500 asociados y operaciones en 28 municipios del departamento del Huila. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/colombia-huila-espresso-roast-copia-1"
  },
  {
    "name": "Colombia Excelso - Espresso Roast",
    "price": 10.31,
    "description": "Café de aroma característico, pronunciado y de sabor suave y dulce. Acidez muy agradable. Café muy fragante. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/colombia-excelso-espresso-roast"
  },
  {
    "name": "Brasil Santa Marta - Espresso Roast",
    "price": 9.7,
    "description": "Café con base de chocolate, notas de frutos rojos y tonos de fruta roja; es dulce, redondo, afrutado, con cuerpo cremoso y acidez media/baja. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-espresso/products/brasil-santamarta-espresso-roast"
  },
  {
    "name": "Kenia Mt - Filter Roast",
    "price": 12.2,
    "description": "Café con base de cacao, notas de nuez, canela, especiado y ligeramente cítrico; es un café sencillo, dulce, con cuerpo medio y acidez media/baja. En estas regiones, los caficultores de Kenia que entregan sus cerezas de café a las fábricas de las sociedades cooperativas de agricultores para el procesamiento del café. Fitxa Tècnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/kenya-mt-filter-roast"
  },
  {
    "name": "Colombia Hulia - Filter Roast",
    "price": 13.4,
    "description": "Café con fragancia enzimática frutal, con base de chocolate, con notas de frutas rojas, uva pasa y caramelo; es un café dulce, con cuerpo cremoso y acidez media. Este es un lote de suprema tomado en un 100% de asociados de la cooperativa Cadefihuila, la cual cuenta con un total de 3500 asociados y operaciones en 28 municipios del departamento del Huila. Fitxa Tècnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/colombia-huila-filter-roast-copia"
  },
  {
    "name": "Vuelta Al Mundo Filter Roast (4 Bolsas 250 G)",
    "price": 39.0,
    "description": "Este pack contiene los siguientes cafés: 1 Bossa 250g Etiopia Gola 1 Bossa 250g Guatemala quiche 1 Bossa 250g Honduras la Paz 1 Bossa 250g Kenia Mchana",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/volta-al-mon-filter-roast-4-bosses-250-g"
  },
  {
    "name": "Colombia Balckberry - Filter Roast",
    "price": 33.1,
    "description": "Este café se cosecha siguiendo un estricto criterio de madurez, asegurando que solo se seleccionen cerezas perfectamente maduras. Luego, las cerezas de café se empaquetan en bolsas de grano pro y se transportan a nuestro centro de procesamiento, La Pradera. Al llegar a La Pradera, las cerezas pasan por un meticuloso proceso de control de calidad, que incluye selección manual y flotación, para eliminar cualquier cereza de baja densidad, inmadura o defectuosa. Luego, las cerezas pasan por una fermentación anaeróbica seca de 48 horas; durante esta etapa, se añaden moras y levadura de vino. Las moras contribuyen al perfil complejo con sus azúcares naturales, ácidos vibrantes y fenoles aromáticos, que interactúan con los granos de café. Su alto contenido de taninos crea una estructura y profundidad reminiscentes de un buen Pinot Noir, mientras que la levadura de vino desempeña un papel único en el proceso de fermentación, mejorando la complejidad del café e introduciendo características distintivas. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/colombia-blackberry-filter-roast"
  },
  {
    "name": "Ethiopia Yirgacheffe - Filter Roast",
    "price": 10.5,
    "description": "Café con fragancia enzimática especiada, con base floral, y notas de chocolate, caramelo, especiado que recuerda la pimienta y ligera flor; es dulce, con buen cuerpo y acidez media. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/etiopia-yirgacheffe-gola-filter-roast-copia"
  },
  {
    "name": "Colombia San Sebastian - Filter Roast",
    "price": 14.05,
    "description": "Este café es producido por pequeños productores del municipio de Inzá, que forma parte de la región de Tierradentro situada en el lado occidental del Cauca. Esta región está habitada en un 80% por una tribu indígena. Notas de cata: ciruela, mandarina, caramelo y nueces moscada. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/colombia-san-sebastian-filter-roast"
  },
  {
    "name": "Ethiopia Yirgacheffe - Filter Roast",
    "price": 14.4,
    "description": "Notas : Hierba de limón, praliné de almendra, arándano, grosella roja La estación Chelbesa es gestionada por Ephath. Esta estación está ubicada a 2200 m.s.n.m en un área de 2 hectáreas donde se han instalado 150 camas elevadas. Ephath empodera a las mujeres a través de una serie de iniciativas que incluyen la educación, el conocimiento financiero, la financiación y el fortalecimiento del liderazgo femenino en la comunidad cafetera. Esta región se caracteriza por su microclima y suelos fértiles, lo que la hace perfecta para cultivar café excepcional, realzando los perfiles del café y llevando a notas más afrutadas y florales. Los caficultores cultivan principalmente variedades heredadas. Estos cafés se cultivan entre 2150 y 2200 m.s.n.m. Solo se recogen las cerezas maduras de los árboles. Una vez que las cerezas llegan a la estación de procesamiento, el equipo selecciona cuidadosamente las mejores, retirando aquellas que están inmaduras, sobremaduras o defectuosas. Este paso es crucial para garantizar un producto final de alta calidad. Luego, la piel de la cereza del café se retira utilizando una máquina de despulpado, que elimina la fruta del grano. Los granos, aún cubiertos de mucílago, se colocan para secar en fermentación anaeróbica durante 48 a 72 horas. Este proceso de fermentación seca ayuda a descomponer la capa de fruta restante. Después de la fermentación, los granos se lavan a fondo para eliminar cualquier residuo de mucílago. El café se seca al sol durante 10 a 15 días hasta alcanzar la humedad ideal. Variedades Herencia El término 'herencia' se utiliza para referirse a las variedades silvestres no identificadas que crecen en las granjas etíopes. A pesar de que algunas de estas variedades no están genéticamente identificadas, se clasifican en dos grupos: variedades JARC y razas autóctonas regionales. Las razas autóctonas regionales son árboles de café que crecen completamente en la naturaleza y en algunas granjas, mientras que las variedades JARC son cafés desarrollados e investigados por el Centro de Investigación Agrícola de Jimma. Ficha Técnica",
    "url": "https://cafesserra.com/es/collections/especialitat-filtre/products/ethiopia-anaerobico-filter-roast"
  },
  {
    "name": "Ruanda Umusemburo Sca 87+",
    "price": 18.98,
    "description": "El café Ruanda Umusemburo es un claro reflejo de la riqueza natural y cultural de la región de Akagera, en el este de Ruanda. Esta zona se caracteriza por sus suelos fértiles y un clima templado que favorecen el cultivo de cafés de especialidad con perfiles excepcionales. En Ciano Coffee, hemos encontrado en Umusemburo un café vibrante y lleno de matices, fruto de una meticulosa fermentación y un procesamiento natural anaeróbico que realzan su complejidad y profundidad. Este café es ideal para quienes buscan una experiencia sensorial auténtica, donde cada sorbo cuenta una historia de tradición, esfuerzo y respeto por el medio ambiente.Perfil de saborUmusemburo se presenta con un cuerpo sedoso que acaricia el paladar y una acidez refinada, nada agresiva, que aporta frescura y elegancia. En la taza destacan notas intensas de frutas rojas maduras que nos recuerdan a la cereza y la frambuesa, combinadas con matices profundos de cacao y un sutil toque de especias dulces que redondean el perfil de sabor. Su retrogusto es limpio y persistente, dejando una sensación agradable y envolvente que invita a seguir disfrutando.Método de procesamientoEste café proviene de un proceso natural anaeróbico, es decir, que durante 72 horas la fermentación se realiza en un ambiente sin oxígeno. Este método controla cuidadosamente la fermentación para potenciar la complejidad y la dulzura natural del grano, evitando cualquier sabor indeseado. Gracias a esta técnica, el café retiene una jugosidad especial y un carácter único, que lo diferencia de otros cafés lavados o naturales tradicionales.Variedad botánica y fincaUmusemburo es 100% Arábica Bourbon Rojo, una variedad apreciada por su equilibrio y perfil aromático delicado. Cultivado entre los 1550 y 2100 metros sobre el nivel del mar en la estación de lavado Bwenda, en Kayonza, esta altitud elevada favorece un desarrollo lento del grano, que se traduce en una mayor concentración de azúcares y compuestos aromáticos. Las comunidades locales cuidan con esmero cada etapa del cultivo y la recolección, garantizando un producto de máxima calidad.Evaluación sensorialImagina una taza que te envuelve con una sensación aterciopelada y jugosa desde el primer sorbo. El café Umusemburo no solo ofrece sabores vibrantes, sino también una experiencia envolvente que combina frescura y profundidad. La dulzura de la fruta madura se equilibra con el toque amargo del cacao y la delicadeza de las especias, creando una armonía que cautiva y sorprende. Es un café para degustar despacio, para paladear con atención y dejarse llevar por sus matices.Recomendación de preparaciónPour over: método ideal para resaltar la acidez y la complejidad aromática.Filtro (V60, Chemex): perfecto para disfrutar de su cuerpo sedoso y notas frutales.Prensa francesa: para aquellos que buscan una extracción más completa y con mayor cuerpo.TuesteEn Ciano Coffee, hemos trabajado este café con un tueste medio claro, pensado especialmente para métodos de filtrado que realzan su perfil vibrante y fresco. Nuestro equipo controla con precisión la curva de tueste para preservar la acidez y las notas frutales, evitando que se pierda la esencia que hace único a Umusemburo. Cada lote es tostado con dedicación para garantizar que cada taza mantenga ese equilibrio perfecto entre dulzura, cuerpo y acidez, haciendo justicia a la riqueza de su origen.Leer mas",
    "url": "https://www.ciano.coffee/products/cafe-ruanda-umusemburo"
  },
  {
    "name": "Blend Italian Way | Intenso Cremoso",
    "price": 5.95,
    "description": "",
    "url": "https://www.ciano.coffee/products/cafe-blend-italian-way"
  },
  {
    "name": "Blend Midnight Coffee - Café Descafeinado Suave",
    "price": 4.95,
    "description": "",
    "url": "https://www.ciano.coffee/products/cafe-blend-midnight-coffee-descafeinado"
  },
  {
    "name": "Old School - Tradicional",
    "price": 4.95,
    "description": "",
    "url": "https://www.ciano.coffee/products/cafe-blend-old-school"
  },
  {
    "name": "Hansel & Gretel - Dulce",
    "price": 8.5,
    "description": "",
    "url": "https://www.ciano.coffee/products/cafe-blend-hansel-gretel"
  },
  {
    "name": "Blend Sweet Dreams - Café Descafeinado Dulce | Ciano Coffee",
    "price": 7.5,
    "description": "",
    "url": "https://www.ciano.coffee/products/cafe-blend-sweet-dreams-descafeinado"
  },
  {
    "name": "Blend La Padrina | Suave Como En Casa",
    "price": 6.95,
    "description": "",
    "url": "https://www.ciano.coffee/products/cafe-blend-la-padrina"
  },
  {
    "name": "Blend New Wave | Elegante",
    "price": 6.25,
    "description": "",
    "url": "https://www.ciano.coffee/products/cafe-blend-new-wave"
  },
  {
    "name": "Ruanda Ubukire Honey Sca 86+",
    "price": 18.98,
    "description": "Desde el corazón deKayonza, en Ruanda, llegaUBUKIRE HONEY, un café excepcional que refleja la riqueza de su origen. Cultivado entre los1550 y 2100 metros de altitud, este lote representa lo mejor de la región, gracias a un microclima privilegiado, suelos volcánicos ricos en minerales y una tradición cafetera que apuesta por la excelencia.Perfil de saborUBUKIRE HONEY destaca por un perfiljugoso y brillante, con unaacidez media-alta cítricamuy limpia. En taza, se percibennotas dulces de miel, frutos secos y melaza, equilibradas con un fondo floral elegante que perdura en el retrogusto. Sucuerpo es medio y sedoso, envolviendo el paladar con suavidad y persistencia. Es un café que evoluciona a medida que se enfría, revelando capas complejas y armoniosas, ideal para quienes buscan experiencias sensoriales ricas y definidas.Método de procesamientoEste café ha sido procesado mediante elmétodo Honey, con una fermentación prolongada de72 horas, que potencia su dulzura natural y añade complejidad al perfil. La cereza se despulpa pero se deja parte del mucílago adherido al grano durante el secado, lo que contribuye a su textura melosa y al carácter frutal distintivo.Variedad botánica y estación de lavadoSe trata de un lote de100% Bourbon Rojo, una variedad arábica conocida por su calidad en taza y estabilidad en altura. Este café ha sido procesado en laAkagera Station, una estación de lavado reconocida por su atención al detalle en cada etapa de producción.Evaluación sensorial y recomendación de preparaciónEl lote presenta untamaño de grano 86+, indicativo de su excelente selección. Aunque no se ha especificado una puntuación SCA oficial, la calidad en taza lo sitúa en el rango de cafés de especialidad de alta gama.Recomendación de preparación:Pour over (V60 o Kalita):para enfatizar su acidez brillante y notas florales.Prensa francesa:para un cuerpo más redondo y una textura sedosa.Espresso:(ligeramente bajo en ratio) para extraer toda su dulzura y estructura.TuesteEl café se tuesta con un perfil medio-ligero diseñado para resaltar sus atributos sensoriales sin ocultar su origen. La curva de tueste respeta su densidad y humedad, lo que permite una extracción limpia y uniforme.Ideal para paladares exigentes y amantes del café de origen.Leer mas",
    "url": "https://www.ciano.coffee/products/cafe-ruanda-ubukire-honey"
  },
  {
    "name": "Colombia Typica De Paola Sca 86+",
    "price": 18.0,
    "description": "Desde las montañas de Pescador, en el corazón del Cauca colombiano, llega a nuestras manos un café verdaderamente excepcional: el Typica de Paola. Un microlote que captura la esencia del trabajo bien hecho, de la tradición renovada con conocimiento, y del compromiso de una mujer que decidió volver a sus raíces para transformarlas en excelencia. En Ciano Coffee nos sentimos orgullosos de poder compartir este café con quienes valoran cada detalle, desde el origen hasta la taza.Perfil de saborTypica de Paola ofrece un perfil aromático y complejo, donde el caramelo se entrelaza con notas cítricas de limón y naranja, dando paso a una frescura herbal sutil, casi meditativa, que recuerda a la citronela. Su acidez es vibrante pero equilibrada, con una textura sedosa y un cuerpo medio que deja un retrogusto limpio, dulce y refrescante. Es un café que despierta los sentidos y permanece en la memoria.Método de procesamientoEste café ha sido procesado mediante el método lavado, con un enfoque meticuloso y artesanal. Las cerezas, seleccionadas en su punto óptimo de maduración —cuando alcanzan un profundo color púrpura—, se desinfectan y fermentan durante 20 horas en tanque cerrado. Tras una limpieza por flotación para eliminar impurezas, se despulpan y fermentan por otras 30 horas antes del lavado final. El secado combina tres días al sol con un secado mecánico tipo Guardiola, garantizando un contenido de humedad estable entre el 10 y el 12%. Todo esto se traduce en una taza limpia, precisa y expresiva.Variedad botánica y fincaProveniente de la finca Patio Bonito, bajo el cuidado de Paola Trujillo, este café pertenece a la variedad Typica, una de las más valoradas por su perfil elegante y su capacidad para reflejar el terroir. Cultivado a 1560 msnm, este microlote es fruto del conocimiento agrícola local combinado con la formación técnica de Paola, que regresó a la finca familiar para reinventarla con cafés de especialidad. Su visión como caficultora es clara: calidad, transparencia y trazabilidad.Evaluación sensorialLa experiencia en taza es tan emocional como técnica. Desde el primer sorbo, se percibe un dulzor amable, seguido por una acidez cítrica muy viva, que aporta energía y claridad. La nota de caramelo equilibra la vivacidad con suavidad, mientras que los aromas de citronela ofrecen una sensación fresca, casi terapéutica. Es un café que invita a ser contemplado y disfrutado con calma, perfecto para quienes buscan más que una bebida: una historia en cada sorbo.Recomendación de preparaciónV60 o pour over – ideal para resaltar su perfil brillante, cítrico y floralKalita Wave – para una extracción más balanceada que potencia su dulzor y suavidadAeropress (estilo filtrado) – una opción versátil que enfatiza sus matices complejosTuesteEn Ciano Coffee hemos diseñado el tueste de Typica de Paola específicamente pensando en métodos de filtrado. Trabajamos con una curva de tueste medio claro que permite desarrollar toda la expresividad aromática del grano sin perder ni un matiz de su acidez ni de su dulzor natural. Nos enfocamos en preservar su claridad, su frescura y su elegancia en taza. Cada lote lo tostamos con cuidado extremo, en pequeñas cantidades, para garantizar que el resultado final sea el reflejo fiel del trabajo de Paola y de todo lo que hace especial a este café. Si te gusta el café filtrado, este es uno que no puedes dejar pasar.Leer mas",
    "url": "https://www.ciano.coffee/products/colombia-typica-de-paola"
  },
  {
    "name": "Colombia Bourbon Rosado Sca 87+",
    "price": 16.88,
    "description": "Desde las montañas de Huila, Colombia, nos llega un café excepcional que representa la esencia misma del café de especialidad: Colombia Bourbon Rosado. En Ciano Coffee, seleccionamos este lote por su complejidad, su pureza en taza y su perfil de sabor tan expresivo como elegante. Cada sorbo es una invitación a descubrir la riqueza de una variedad botánica única, cultivada con esmero a gran altitud y procesada con maestría para preservar cada matiz.Perfil de saborColombia Bourbon Rosado se presenta en taza con una jugosidad envolvente y una acidez cítrica que recuerda a las frutas de verano. Las notas dominantes de frutos rojos y arándanos se funden con matices de melaza, creando un dulzor natural y balanceado. El final es prolongado, limpio y deliciosamente persistente, dejando una sensación fresca y afrutada en el paladar. Es un café vibrante, expresivo y absolutamente inolvidable.Método de procesamientoEste café ha sido sometido a un proceso de beneficio lavado con una fermentación anaeróbica en cereza durante 72 horas. Tras este paso, se despulpa cuidadosamente y se seca al sol, un método que aporta una limpieza excepcional en taza y potencia la expresión natural de la variedad. Este tipo de fermentación controlada resalta la intensidad aromática y la complejidad frutal del Bourbon Rosado, permitiendo que cada fase del procesamiento sume en calidad y sabor.Variedad botánica y fincaLa variedad Bourbon Rosado es una joya botánica poco común, conocida por su perfil aromático refinado y su dulzor característico. Cultivado en Palestina, municipio de Pitalito (Huila), a 1.750 metros sobre el nivel del mar, este café nace en una región con condiciones ideales para el cultivo de cafés excepcionales: suelos fértiles, clima estable y altitud óptima. Todo esto se traduce en una taza limpia, compleja y profundamente aromática.Evaluación sensorialAl probar este café, lo primero que sorprende es su aroma intenso y fresco, con notas claramente afrutadas. En boca, la textura jugosa y el cuerpo medio-alto envuelven el paladar con una armonía exquisita. La acidez recuerda al pomelo o a la naranja sanguina, fresca pero muy integrada, mientras que la dulzura nos lleva a la melaza o el azúcar de caña. El retrogusto es largo, nítido, y deja una sensación placentera y equilibrada que invita a seguir bebiendo. Es una experiencia completa, para quienes buscan algo más que un café: buscan una historia y un carácter en cada taza.Recomendación de preparaciónPour over (V60 o Kalita): ideal para realzar las notas frutales y la acidez brillante.Espresso: sorprende por su dulzor y retrogusto limpio, con una textura jugosa.Prensa francesa: extrae cuerpo y dulzor, ofreciendo una versión más redonda y envolvente.TuesteEn Ciano Coffee, hemos diseñado un tueste específico para este lote, buscando el equilibrio perfecto entre complejidad y claridad en taza. Apostamos por un tueste medio-ligero, con una curva lenta y precisa que respeta la naturaleza frutal del Bourbon Rosado. Cada perfil ha sido probado meticulosamente para extraer lo mejor de este café sin perder su frescura ni su dulzor natural. Tostamos con atención al detalle, pensando en quienes valoran la excelencia en cada taza.Leer mas",
    "url": "https://www.ciano.coffee/products/cafe-colombia-bourbon-naranja"
  },
  {
    "name": "Colombia Bourbon Naranja Sca 86+",
    "price": 18.98,
    "description": "Hay cafés que despiertan la curiosidad desde el primer instante, y el Colombia Bourbon Naranja es uno de ellos. Su perfil cítrico y su complejidad aromática lo convierten en una experiencia sensorial tan estimulante como refinada. En Ciano Coffee lo hemos seleccionado por su carácter distintivo y su potencial para ofrecer una taza diferente, que sorprende y emociona por igual.Perfil de saborEste café es pura energía cítrica desde el primer sorbo. Aparecen con nitideznotas de naranja, mandarina y cáscara de naranja, envueltas en una dulzura natural que recuerda a lapanela y la melaza. Suacidez media-altaes brillante y refrescante, sin llegar a ser agresiva, mientras que elcuerpo jugosoaporta una sensación envolvente en boca. El retrogusto eslargo, limpio y cítrico, con una persistencia deliciosa que invita a seguir explorando cada matiz.Método de procesamientoEste lote ha sido sometido a un minuciosoproceso de lavado co-fermentado. Primero, las cerezas se fermentan de forma anaeróbica durante 60 horas. Luego se despulpan en seco, para pasar a una segunda fermentación: 48 horas en ambiente abierto y otras 60 horas en anaerobiosis. Finalmente, el café se lava con agua caliente para detener la actividad microbiana y se seca al sol durante 18 días. El resultado es una taza limpia, expresiva y extraordinariamente equilibrada.Variedad botánica y fincaEste café proviene de la región deHuila, Colombia, a una altitud de1.400 metros. La variedad esBourbon Naranja, una mutación genética poco común dentro de los Bourbon, que se distingue por su perfil aromático y su dulzor natural. Aunque no mantenemos relación directa con las fincas, seleccionamos cafés de productores que cultivan enmicrolotes cuidadosamente gestionadosy con un claro compromiso con la calidad.Evaluación sensorialLa fragancia es intensa y envolvente, con aromas que recuerdan acítricos frescos y azúcar moreno. En boca, su dulzura natural sorprende desde el primer contacto, mientras la acidez y el cuerpo se integran de forma armoniosa. Es un café que ofrece claridad, vivacidad y una sensación finalprolongada y muy placentera. Ideal para quienes buscan una taza compleja pero accesible, que no deja indiferente.Leer mas",
    "url": "https://www.ciano.coffee/products/cafe-colombia-bourbon-rosado"
  },
  {
    "name": "Colombia Sugar Cane - Café Descafeinado Natural | Ciano Coffee",
    "price": 10.5,
    "description": "Descafeinado con proceso natural de caña de azúcarColombia Sugar Canees un café descafeinado que rompe todos los estereotipos. Utilizando el innovador proceso de caña de azúcar, este café colombiano mantiene su perfil completo de sabor: chocolate, caramelo y una dulzura natural que sorprende.A diferencia de los descafeinados químicos, el método de caña de azúcar es 100% natural y conserva los aceites esenciales y compuestos aromáticos del café. El resultado es un origen único que puedes disfrutar a cualquier hora.Sobre el procesoEl descafeinado con caña de azúcar usa acetato de etilo derivado de la fermentación natural de caña. Es suave con el grano y respetuoso con el medio ambiente, manteniendo la complejidad del café intacta.Para ti si...Quieres descafeinado pero de origen únicoBuscas procesos naturales y sosteniblesLa cafeína te afecta pero amas el café de calidadValoras la trazabilidad y el origenNotas de cataChocolate, caramelo, cuerpo medio, dulzor natural. Descafeinado natural.Leer mas",
    "url": "https://www.ciano.coffee/products/cafe-colombia-sugar-cane-descafeinado"
  },
  {
    "name": "Myanmar Green Land | Sca 85+ Origen Exótico",
    "price": 9.82,
    "description": "Origen exótico: el café escondido de AsiaMyanmar Green Landes uno de los orígenes más raros y exóticos que ofrecemos. Con 86+ puntos SCA, este café de Myanmar (antigua Birmania) sorprende con un perfil único que combina frutas tropicales, especias y un carácter distintivo.Myanmar está emergiendo como origen de especialidad, y este lote de la región de Shan State demuestra su potencial. Cultivado por tribus montañesas a gran altitud, ofrece una experiencia sensorial diferente a todo lo que conoces.⚠️ Perfil únicoSi buscas experimentar con orígenes poco comunes y perfiles que salen de lo convencional, este es tu café. Su carácter especiado y frutal tropical lo hace único.Notas de cataFrutas tropicales, especias, perfil único, complejo. SCA 86+.Leer mas",
    "url": "https://www.ciano.coffee/products/cafe-myanmar-green-land"
  },
  {
    "name": "Nicaragua Java | Sca 86+ Complejo",
    "price": 11.23,
    "description": "Complejidad y equilibrio de las montañas nicaragüensesEl caféNicaragua Javarepresenta lo mejor de los cafés centroamericanos de altura. Con 86+ puntos SCA, este café de la región de Jinotega destaca por su perfil complejo que balancea frutas rojas, cítricos y un cuerpo sedoso.Cultivado entre 1,200-1,500 metros en suelos volcánicos, desarrolla una acidez brillante pero equilibrada, con notas florales que añaden elegancia. Su final dulce y persistente lo hace memorable.⚠️ Recomendado paraPaladares entrenados que buscan complejidad y perfiles afrutados sin excesiva intensidad. Perfecto como transición desde orígenes hacia especialidad pura.Notas de cataFrutas rojas, florales, acidez brillante, cuerpo sedoso. SCA 86+.Leer mas",
    "url": "https://www.ciano.coffee/products/cafe-nicaragua-java"
  },
  {
    "name": "Burundi Gatukuza | Sca 87+ Frutas Del Bosque",
    "price": 9.7,
    "description": "Complejidad africana en su máxima expresiónEl caféBurundi Gatukuzaes una joya africana que alcanza los 87 puntos SCA. Cultivado en las colinas de Buyumbura por la cooperativa Gatukuza, este café de variedad Red Bourbon destaca por su perfil frutal intenso y su proceso lavado impecable.Con notas a frutas del bosque, florales y una acidez brillante y compleja, es un café que evoluciona en cada sorbo. Su final largo y dulce te invita a seguir explorando su complejidad taza tras taza.El terroir de BurundiBurundi, pequeño país del este de África, produce algunos de los cafés más complejos del continente. Las colinas volcánicas entre 1,600-2,000 metros, combinadas con variedades heirloom como el Bourbon, crean perfiles únicos de gran intensidad frutal.⚠️ Nivel avanzadoEste café está recomendado para paladares entrenados en cafés de especialidad. Su perfil complejo y acidez pronunciada pueden resultar intensos si vienes directamente de blends o cafés comerciales.Notas de cataFrutas del bosque, florales, acidez brillante, final largo y dulce. SCA 87+.Leer mas",
    "url": "https://www.ciano.coffee/products/cafe-burundi-gatukuza"
  },
  {
    "name": "Etiopía Sidamo Korate | Sca 86+ Cuna Del Café",
    "price": 10.09,
    "description": "De la cuna del café: floral y afrutadoEtiopía Sidamo Korate, con 86+ puntos SCA, es un viaje al origen del café. De Sidamo, una de las regiones más prestigiosas de Etiopía, este café ofrece el perfil floral y afrutado que hizo famosos a los cafés etíopes.Con notas a bergamota y jazmín, es un café para disfrutar con calma. Su acidez vibrante y final floral largo te transportan a las tierras altas africanas donde el café nació hace siglos.El origen del caféEtiopía es la cuna genética del café arábica. Sidamo, con sus altitudes superiores a 1,800 metros y variedades heirloom, produce cafés de perfiles únicos imposibles de replicar en otros orígenes.Para paladares aventurerosSi disfrutas de cafés florales intensos y acidez brillante, este etíope clásico te encantará. Recomendado para métodos de filtro que resalten su perfil aromático.Notas de cataBergamota, jazmín, perfil floral y afrutado. SCA 86+.Leer mas",
    "url": "https://www.ciano.coffee/products/cafe-etiopia-sidamo-korate"
  },
  {
    "name": "Brasil Veloso Pb Sca 85+",
    "price": 13.69,
    "description": "El café Brasil Veloso PB es una joya procedente de la finca Santa Cecilia, situada en la reconocida región del Cerrado Mineiro, en Minas Gerais. Cultivado a 1200 metros sobre el nivel del mar, este café representa el compromiso con la calidad, la tradición y la innovación de una familia de productores con más de cuatro décadas de experiencia. En Ciano Coffee, valoramos esta conexión con el terreno y la historia para ofrecer una experiencia cafetera única, donde cada taza cuenta una historia de dedicación y pasión.Perfil de saborEste café deslumbra con una complejidad muy equilibrada que despierta los sentidos. En su taza, se perciben notas vibrantes de mermelada de naranja, que aportan una frescura dulce y cítrica. A su vez, se complementa con matices de almendras tostadas que dan cuerpo y calidez, mientras que el chocolate oscuro y la miel redondean la experiencia con un retrogusto suave y sedoso. Su acidez es delicada y brillante, aportando ligereza sin restar profundidad, y su cuerpo se siente firme y aterciopelado, ideal para quienes buscan una taza intensa pero armoniosa.Método de procesamientoEl café Brasil Veloso PB se somete a un proceso natural, también conocido como secado con la cereza intacta. Esta técnica favorece la concentración de azúcares naturales y sabores frutales, que explican esas notas dulces y afrutadas tan características. Además, el método natural, combinado con las condiciones climáticas ideales del Cerrado Mineiro, garantiza un secado homogéneo y un perfil aromático profundo y complejo.Variedad botánica y fincaEstá compuesto principalmente por las variedades IPR 100 y Red Catuai, dos híbridos muy apreciados en Brasil por su adaptabilidad y calidad. La finca Santa Cecilia, dirigida por Pedro Humberto Veloso y su equipo, destaca por su enfoque sostenible, avalado por la certificación Rain Forest Alliance. Situada en Carmo do Paranaiba, esta finca se beneficia del microclima subtropical y de una altitud que favorece la producción de granos densos y con perfiles sensoriales definidos.Evaluación sensorialAl probar este café, la experiencia es envolvente y reconfortante. Nos transporta a una tarde soleada, con el aroma dulce de frutas maduras y el crujiente tostado de las almendras recién hechas. La sensación en boca es cremosa, con una dulzura natural que no empalaga, acompañada de un toque amargo propio del chocolate negro que equilibra la mezcla. La miel aporta un final suave y ligeramente persistente, invitando a repetir el sorbo una y otra vez.Recomendación de preparaciónPour over (V60, Chemex): para resaltar la frescura cítrica y la limpieza del perfil.Espresso: para disfrutar de su cuerpo intenso y notas de chocolate oscuro.Prensa francesa: ideal para potenciar la textura aterciopelada y las notas dulces.TuesteEn Ciano Coffee, tostamos el Brasil Veloso PB con especial cuidado, buscando un tueste medio que respete la integridad de sus sabores naturales y aromas. Nuestra curva de tueste está diseñada para potenciar el equilibrio entre acidez y cuerpo, permitiendo que las notas de mermelada, almendra y chocolate se expresen con claridad y armonía. Cada lote es supervisado para asegurar que cada grano llegue al punto óptimo, donde la calidad de la finca y el trabajo del productor brillan en cada taza.Leer mas",
    "url": "https://www.ciano.coffee/products/cafe-brasil-veloso-pb"
  },
  {
    "name": "Guatemala Rio Ocho | Sca 86+ Chocolate & Naranja",
    "price": 13.41,
    "description": "Elegancia guatemalteca: chocolate y naranjaGuatemala Rio Ochoes un café de 86+ puntos SCA que representa la excelencia de Antigua Guatemala. Con notas a chocolate oscuro y naranja, equilibra complejidad con accesibilidad.Los suelos volcánicos de Antigua y la sombra de los volcanes crean un microclima único. Este café combina cuerpo guatemalteco clásico con toques cítricos que lo hacen equilibrado y complejo a la vez.Perfil equilibradoPerfecto para quienes buscan especialidad sin perfiles extremos. Su balance entre chocolate y cítricos lo hace versátil tanto para espresso como para filtro.Notas de cataChocolate oscuro, naranja, equilibrado y complejo. SCA 86+.Leer mas",
    "url": "https://www.ciano.coffee/products/cafe-guatemala-rio-ocho"
  },
  {
    "name": "Pack Intensos Y Clásicos",
    "price": 10.9,
    "description": "",
    "url": "https://www.ciano.coffee/products/pack-blends-intesos-clasicos"
  },
  {
    "name": "Pack Gotas Claras",
    "price": 54.84,
    "description": "",
    "url": "https://www.ciano.coffee/products/pack-gotas-claras-cafe-especialidad"
  },
  {
    "name": "Pack Tierra Tostada",
    "price": 19.9,
    "description": "",
    "url": "https://www.ciano.coffee/products/pack-tierra-tostada-cafes-especialidad"
  },
  {
    "name": "Ethiopia – Sidamo Shantawene Daye Bensa - Natural Anaerobic",
    "price": null,
    "description": "Process:Natural Anaerobic Variety: Hairloom Altitude:2100 - 2200 meters above sea level Coffee grower:Brothers Asefa and Mulgeta Dukamo Farm:Daye Bensa Tasting notes:Floral honey, black tea, tropical fruits, rum, dark chocolate, rum raisins. Coming soon",
    "url": "https://qualityblends.coffee/en/products/etiopia-sidamo-shantawene-daye-bensa-natural-anaerobic"
  },
  {
    "name": "Guatemala - Huhuentango La Mora - Washed",
    "price": 14.0,
    "description": "Process:Washed Variety:Caturra, bourbon and catuai Altitude:1660 - 1708 Coffee grower:Eduardo Pablo Lorenzo Farm:La mora Notes:Stone fruit, apple juice, dried dates, plum and milk chocolate",
    "url": "https://qualityblends.coffee/en/products/guatemala-huhuentango-la-mora-rentat"
  },
  {
    "name": "Guatemala - Huhuentango T'Xayalaj - Washed",
    "price": 15.0,
    "description": "Process:Washing Variety:Caturra, catuai and tipyca Altitude:2300 Coffee grower:María Perez Morales Farm:T'xayalaj Notes:Vanilla, floral, white peach, yellow fruits, almonds, with balanced acidity, a clean and light body, a sweet aftertaste",
    "url": "https://qualityblends.coffee/en/products/guatemala-huhuentango-txayalaj-rentat"
  },
  {
    "name": "Colombia - Huila And Tolima El Buho - Decaffeinated",
    "price": 14.0,
    "description": "Process:Decaffeinated Variety:Castillo, caturra and colombia Altitude:1300 - 1800 Coffee farmer:Various producers Estate:Several estates Notes:Toasted walnuts, golden syrup and refreshing touch of lemon",
    "url": "https://qualityblends.coffee/en/products/colombia-huila-i-tolima-el-buho-descafeinat"
  },
  {
    "name": "Nicaragua - Jinoteca Elixir - Decaffeinated",
    "price": 17.0,
    "description": "Process:Washing Variety:Pacamara Altitude:1300 - 1500 Coffee grower:Collaboration between several producers who are members of Gold Mountain Coffee Growers. Estate:Various Estates Notes:Green apple, chocolate, almond and minty notes",
    "url": "https://qualityblends.coffee/en/products/nicaragua-jinoteca-elixir-descafeinado"
  },
  {
    "name": "Kenya - Kirinyaga Kijani Kiboko - Rentat",
    "price": 12.0,
    "description": "Process: Rentat Variety:SL28, SL34, Ruiru 11 Altitude:1500 - 1900 Cafeicultor: Factory of kahuro Finca:Various (Kijani Kiboko) Notes:bright, citrusy, smooth, blood orange, blackcurrant and black currant",
    "url": "https://qualityblends.coffee/en/products/kenia-kirinyaga-kijani-kiboko-rentat"
  },
  {
    "name": "Ethiopia - Chelchelle - Natural Carbonic Maceration",
    "price": 18.0,
    "description": "Process:Natural carbonic maceration Variety:Heirloom Altitude:2200 - 2300 Coffee farmer:Various Farm:Aldea Chelchelle Notes:Cranberry liqueur, milk chocolate, ripe strawberry, cranberry.",
    "url": "https://qualityblends.coffee/en/products/etiopia-chelchelle-natural-maceracio-carbonica"
  },
  {
    "name": "Ethiopia - Aldea Worka - Washed",
    "price": 14.0,
    "description": "Process:Washed Variety:Heirloom Altitude:1780 - 2100 Coffee Cultivator:Mr. Bekele Gameda Farm:Aldea Worka Notes:Orange blossom, jasmine, nectarine, candied apricot flavor, caramel",
    "url": "https://qualityblends.coffee/en/products/etiopia-tadese-teko-rentat"
  },
  {
    "name": "Ecuador - Loja Pyango - Washed",
    "price": 13.0,
    "description": "Process:Washing Variety:Typical, Caturra and Bourbon Altitude: 1600 - 2100 Farmers:Small producers Farm:Various Notes: Cocoa, caramel, red fruits and fruity notes.",
    "url": "https://qualityblends.coffee/en/products/ecuador-loja-pyango-rentat"
  },
  {
    "name": "Colombia - La Union Nariño - Washed",
    "price": 14.0,
    "description": "Procés:Rentat Varietat:Castillo, Colombia, Bourbon Rosado Altitud:1800 - 2300 msnm Cafeïcultor:Asociació Jacoba Finca:Diverses Notes:Xocolata negra, torró, tomàquet dolç, mantega.",
    "url": "https://qualityblends.coffee/en/products/colombia-la-union-narino-slow-food"
  },
  {
    "name": "Ethiopia – Guji Hambella - Washed",
    "price": 16.0,
    "description": "Process:Washing Variety:Local Landraces Altitude: 2200 Coffee grower:Cooperativa Kebir Farm:Sintayehu Benefit Station Notes:Sweetness of stone fruits, rosehip, fresh apricot and citrus",
    "url": "https://qualityblends.coffee/en/products/etiopia-guji-hambella-rentat"
  },
  {
    "name": "Colombia - Cundimarca Providencia - Washed",
    "price": 16.0,
    "description": "Process:Washed Variety:Geisha Altitude:1875 Coffee grower:Claudia Colmenares Property:La Providencia and Santa Barbara Notes:Floral, very delicate spicy and complex flavor",
    "url": "https://qualityblends.coffee/en/products/colombia-cundimarca-providencia-rentat"
  },
  {
    "name": "Guatemala - Tinamit Tolimán - Washed",
    "price": 14.0,
    "description": "Process:Washing Variety:Atitlán, San Lucas, Tolimán Altitude:1500 - 2000 m above sea level Cafeicultor:26 families producers Farm:Tinamit Tolimán Cooperative Notes:black tea, molasses and panela, complemented by white sparkling wines, lemon tea and a silky and elegant aftertaste.",
    "url": "https://qualityblends.coffee/en/products/guatemala-tinamit-toliman-rentat"
  },
  {
    "name": "Uganda - Tangwen Microstation - Honey",
    "price": 14.0,
    "description": "Procés:Honey Varietyt: Tangwen, Kapchorwa, Monte Elgon Altitude:1900 - 2050 Coffee farmer:Small producers Farm: Tangwen Microstation Notes:Strawberry, lemon and chocolate cookie",
    "url": "https://qualityblends.coffee/en/products/uganda-microestacio-tangwen-honey"
  },
  {
    "name": "Guatemala - Huehuetenango - Rentat",
    "price": 14.0,
    "description": "Process:Washing Variety:Catuai, Caturra Altitude:1700-1740 Coffee grower:Cristina Hernandez Diaz Farm:Yulchen Notes:Floral, red berries, strawberry sweets, honey and a pleasant fruity aftertaste.",
    "url": "https://qualityblends.coffee/en/products/guatemala-huehuetenango-1"
  },
  {
    "name": "Mexico - San José Ixtepec - Natural",
    "price": 15.0,
    "description": "Process:Natural Variety:Bourbon Altitude:1600 Coffee grower:Neri Ortíz Peréz Estate:Unique Notes:Floral, strawberry, chocolate, round body and medium acidity",
    "url": "https://qualityblends.coffee/en/products/cafe-mexic-san-jose-ixtepec-natural"
  },
  {
    "name": "Colombia – Tolima Las Garzas – Natural Anaerobic",
    "price": 14.0,
    "description": "Process:Natural Anaerobic Variety:Castillo, Caturra and Colombia Altitude:1700 - 2000 Coffee grower:Azahar Coffee Company Estate:Las Garzas Notes:Grilled pineapple, lime, violet, balsamic",
    "url": "https://qualityblends.coffee/en/products/colombia-tolima-las-garzas-natural-anaerobic"
  },
  {
    "name": "Kenya - Nyery County Githima - Washed",
    "price": 13.0,
    "description": "Process:Washed Variety:SL28, SL34, Ruiru 11 and Batian Altitude:1200-2300 Coffee Grower:Small Producers Farm:Farmers cooperative of Rutuma. Notes:Citrus, fizzy, juicy, lemon, orange and dark grapes",
    "url": "https://qualityblends.coffee/en/products/cafe-kenya-nyeri-county-githima-rentat"
  },
  {
    "name": "Brasil – Cerrado Capoeirinha - Natural",
    "price": 12.0,
    "description": "Process:Natural Variety:Topazio and Peaberry Altitude:1,035 Coffee grower:Neumar Pedro Guimarães Costa Farm:Capoeirinha Notes:Caramel, milk chocolate, stone fruit and medium/low acidity",
    "url": "https://qualityblends.coffee/en/products/cafe-brasil-cerrado-capoeirinha-natural"
  },
  {
    "name": "Shantawewny Village",
    "price": 14.9,
    "description": "Café de perfil clásico etíope: notas deflor blanca, especias y bergamota.En taza también saborearemoscacaoy disfrutaremos de un cuerpo sedoso ylimpio.El café proviene de un lote combinado de los agricultores de la villa de Shantawewny (2000-2200 msnm) enSidamo, Etiopía. Las cerezas se recolectan selectivamente y se secan en camas africanas de formanatural.El tueste es Omniroast, por lo que es indicado su uso en:FiltroCafetera italiana (moka)EspressoCold BrewReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 27sPeso seco: 18 grPeso líquido: 46 grReceta FiltroRecomendamos usar un filtro cónico tipo V60 para obtener toda la expresividad de este cafe tan especial.Temperatura: 92ºCPeso seco: 16 grPeso total agua: 250 grPre-infusión 50 grPrimer vertido: empezar a 0:45, llenar hasta 150 gr.Segundo vertido: empezar a 1:45, llenar hasta 250 gr.Tiempo total: 2:45.",
    "url": "https://cafepanoramic.com/product/shantawewny-village/"
  },
  {
    "name": "Línea Summit Bolivia",
    "price": 18.9,
    "description": "Después de décadas como agricultor principal en la Finca Takeshi, Juvenal empezó su propio proyecto:El Edén.Sus cafés son pequeñas joyas que brillan con luz propia.Este Pacamara es delicado yfloral, clásico y atemporal.El tueste es claro, por lo que es indicado su uso en:FiltroFrench PressReceta FiltroRecomendamos usar un filtro cónico tipo V60 para obtener toda la expresividad de este cafe tan especial.Temperatura: 96ºCPeso seco: 15 grPeso total agua: 250 grPre-infusión 50 grPrimer vertido: empezar a 0:45, llenar hasta 150 gr.Segundo vertido: empezar a 1:45, llenar hasta 250 gr.Tiempo total: 2:55",
    "url": "https://cafepanoramic.com/product/linea-summit-bolivia/"
  },
  {
    "name": "Línea Summit Nyeri",
    "price": 16.9,
    "description": "Café lavado de altísima claridad de sabor.El perfil es clásico keniano, con notas defrutos del bosquey matices florarles.Una joya en peligro de extinción.Su acidez esbrillantey el cuerpocremoso.El tueste es Omniroast, por lo que es indicado su uso en:FiltroCafetera italiana (moka)EspressoCold BrewReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 28sPeso seco: 18 grPeso líquido: 44 grReceta FiltroRecomendamos usar un filtro cónico tipo V60 para obtener toda la expresividad de este cafe tan especial.Temperatura: 96ºCPeso seco: 18 grPeso total agua: 300 grPre-infusión 50 grPrimer vertido: empezar a 0:45, llenar hasta 200 gr.Segundo vertido: empezar a 1:45, llenar hasta 300 gr.Tiempo total: 2:45",
    "url": "https://cafepanoramic.com/product/linea-summit-nyeri/"
  },
  {
    "name": "Línea Summit Burundi",
    "price": 15.9,
    "description": "Café de la variedad Red Bourbon procesado en la estación de lavado Masha. 1128 campesinos con cerca de 200 árboles cada uno constituyen la cooperativa.Las notas aromáticas principales de este café son dehibisco. En taza también se aprecian con claridad loscítricosy losfrutos del bosque. La finalización es dechocolatecon leche, con cuerpocremosoy acidezbrillante.El tueste es Omniroast, por lo que es indicado su uso en:FiltroCafetera italiana (moka)EspressoCold BrewReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 28sPeso seco: 18 grPeso líquido: 44 grReceta FiltroRecomendamos usar un filtro cónico tipo V60 para obtener toda la expresividad de este cafe tan especial.Temperatura: 96ºCPeso seco: 15 grPeso total agua: 250 grPre-infusión 50 grPrimer vertido: empezar a 0:45, llenar hasta 150 gr.Segundo vertido: empezar a 1:45, llenar hasta 250 gr.Tiempo total: 2:40",
    "url": "https://cafepanoramic.com/product/linea-summit-burundi/"
  },
  {
    "name": "Línea Zero (Descafeinado)",
    "price": 12.9,
    "description": "Cafédescafeinadocon el método Mountain Water®, que elimina el 99,9% de la cafeína de los granos de cafésin utilizar productos químicosni alterar excesivamente el sabor resultante.Tanto en aroma como en sabor obtendremos notasespeciadas, que en taza se complementan conalmendrastostadas ychocolate.Se trata de un café muyversátilque se puede combinar muy bien tanto conlechecomo conalternativas vegetales.El tueste es medio-alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 26sPeso seco: 18 grPeso líquido: 44 gr",
    "url": "https://cafepanoramic.com/product/linea-zero-descafeinado/"
  },
  {
    "name": "Basecamp Tabi",
    "price": 14.9,
    "description": "Café obtenido a través de Safira Bunna, gestionado pormujeresy que facilita la comercialización de cafés de las comunidades nativas y microproductoras en Colombia.Cultivado porAndrea Sossaa más de 1800 metros de altura.Café de procesonatural, de notas afrutadas, achocolatadas y ligeramente vinosas.El tueste es medio, por lo que es indicado su uso en:Cafetera italiana (moka)French PressFiltroEspressoLatteReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso dulce y equilibrado.Presión: 9 barTemperatura: 94ºCTiempo: 28sPeso seco: 18 grPeso líquido: 50 gr",
    "url": "https://cafepanoramic.com/product/basecamp-tabi/"
  },
  {
    "name": "Basecamp Bombe",
    "price": 15.9,
    "description": "Café Sidamo lavado deGrado 1.Este café se ha obtenido mediante Testi, que además de procesar café de alta calidad ayuda a construirescuelasy proporcionaragua limpiaen la región.Perfilfloralcon matices cítricos, acidez brillante y cuerpo terso.El tueste es medio, por lo que es indicado su uso en:Cafetera italiana (moka)French PressFiltroEspressoLatteReceta EspressoRecomendamos un ratio de 1:3 para obtener un espresso dulce y equilibrado.Presión: 9 barTemperatura: 94ºCTiempo: 29sPeso seco: 18 grPeso líquido: 54 gr",
    "url": "https://cafepanoramic.com/product/basecamp-bombe/"
  },
  {
    "name": "Basecamp Mt. Elgon",
    "price": 15.9,
    "description": "Haciendo frontera con Kenia, en la región de Mount Elgon en Uganda se producen los mejores cafés del país.De perfil marcadamentefrutal, encontraremos el frescor de la nectarina y la mandarina junto con el dulzor de la panela.El tueste es medio, por lo que es indicado su uso en:Cafetera italiana (moka)French PressFiltroEspressoLatteReceta EspressoRecomendamos un ratio de 1:3 para obtener un espresso dulce y equilibrado.Presión: 9 barTemperatura: 94ºCTiempo: 28sPeso seco: 18 grPeso líquido: 54 grReceta FiltroRecomendamos usar un filtro cónico tipo V60 para obtener toda la expresividad de este cafe tan especial.Temperatura: 92ºCPeso seco: 16 grPeso total agua: 250 grPre-infusión 50 grPrimer vertido: empezar a 0:45, llenar hasta 150 gr.Segundo vertido: empezar a 1:45, llenar hasta 250 gr.Tiempo total: 2:45",
    "url": "https://cafepanoramic.com/product/basecamp-mt-elgon/"
  },
  {
    "name": "Basecamp Papua",
    "price": 13.5,
    "description": "Café producido por la familia Colbran en la región Eastern Highlands, de Papua Nueva Guinea.Cultivado a más de 1700 msnm, nos dara notasfrutalescon matices achocolatados.La variedad Arusha da una acidez suave y un cuerpoaceitoso.El tueste es medio, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2.25 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 26sPeso seco: 18 grPeso líquido: 41 gr",
    "url": "https://cafepanoramic.com/product/basecamp-papua/"
  },
  {
    "name": "Basecamp Wbeimar Lasso",
    "price": 13.5,
    "description": "Café de fermentación controlada. Sus notas aromáticas principales sonafrutadasydulces. Encontraremos moras, sabores ligeramentes vegetales, leche condensada y vainilla.La variedad Java da una acidez suave y un cuerpocremoso.El Miradores la finca de Wbeimar Lasso en Pitalito (Huila – Colombia), donde cultiva y procesa múltiples varietales.El tueste es medio, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 26sPeso seco: 18 grPeso líquido: 44 gr",
    "url": "https://cafepanoramic.com/product/basecamp-wbeimar-lasso/"
  },
  {
    "name": "Línea Trail Nicaragua",
    "price": 11.9,
    "description": "Café lavado producido por la comunidad local en Dipilto – Nicaragua.Se trata de un café clásico con notas defrutos secos, miel y chocolate.El cuerpo essuavey la acidez baja, por lo que es ideal para combinar conlecheoalternativas vegetales.El tueste es medio-alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2 para obtener un espresso clásico, con cuerpo intenso y concentración de sabores.Presión: 9 barTemperatura: 94ºCTiempo: 26sPeso seco: 18 grPeso líquido: 36 gr",
    "url": "https://cafepanoramic.com/product/linea-trail-nicaragua/"
  },
  {
    "name": "Línea Trail Tarrazú",
    "price": 11.9,
    "description": "Café detrato directoproducido por Coope Libertad en la región de Tarrazú, Costa Rica.Se trata de un cafélavadoclásico cuyo aroma nos recordará almelocotóny las nueces, con notas defrutos secosen taza. El cuerpo esmedioy la acidez suave, por lo que es ideal para combinar conlecheoalternativas vegetales.El tueste es medio-alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2 para obtener un espresso clásico, con cuerpo intenso y concentración de sabores.Presión: 9 barTemperatura: 94ºCTiempo: 26sPeso seco: 18 grPeso líquido: 36 gr",
    "url": "https://cafepanoramic.com/product/linea-trail-tarrazu/"
  },
  {
    "name": "Línea Trail Java",
    "price": 11.9,
    "description": "Café deperfil clásicoprocesado de la forma tradicional indonesia: Giling Basah. A diferencia de los cafés lavados africanos o americandos, en este caso se descascarilla el grano húmedo y se seca al sol sin pergamino.Su nota aromática principal es de chocolate, pero tiene matices herbales, que pueden recordarnos a la resina, ciertas maderas o incluso el tabaco de pipa.El cuerpo esmuy intensoy la acidez baja, por lo que es ideal para combinar conlecheoalternativas vegetales.El tueste es medio-alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, con cuerpo intenso y concentración de sabores.Presión: 9 barTemperatura: 94ºCTiempo: 25sPeso seco: 18 grPeso líquido: 36 gr",
    "url": "https://cafepanoramic.com/product/linea-trail-java/"
  },
  {
    "name": "Instant Classic Blend",
    "price": 13.5,
    "description": "¿Tomaslecheo unaalternativa vegetalen la mayoría de tus cafés? ¡Tenemos para ti el café que estabas buscando!Esta mezcla a partes iguales de cafés de Perú y Costa Rica está equilibrada para que puedas disfrutar de tus Cappuccinos, Lattes y Cortados.Es un blend de carácterachocolatadocon una buena dosis defruta madura. La acidez es bajay el cuerpo intenso ysedoso.El tueste es alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 26sPeso seco: 18 grPeso líquido: 44 gr",
    "url": "https://cafepanoramic.com/product/instant-classic-blend/"
  },
  {
    "name": "Papaya Playa",
    "price": 12.9,
    "description": "Los miembros de la comunidad El Oso en San Agustín, Cauca, Colombia unen fuerzas para poder exportar sus cafés perfectamentelavadosyseleccionados.En aroma apreciaremos las notas amantequillay fruta madura. En la taza notaremos además elcarameloy se harán más presentes lasfrutas tropicales. El cuerpo essedosoy la acidez suave.El tueste es medio, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteCold BrewReceta EspressoRecomendamos un ratio de 1:2.5 para obtener un espresso clásico, intenso y muy sabroso.Presión: 9 barTemperatura: 94ºCTiempo: 29sPeso seco: 17 grPeso líquido: 42 gr",
    "url": "https://cafepanoramic.com/product/papaya-playa/"
  },
  {
    "name": "Taco Fiesta",
    "price": 11.9,
    "description": "Café comercializado éticamente porEthichub. Las comunidades colaboradoras se financian a tipos de interés bajos para poderprosperareconómicamente. Los campesinos reciben unaprima de calidaden su producción.De perfilachocolatado, las notascítricasy herbales hacen que el café alcance una complejidad inusual en su categoría. Es un café de cuerpoalmibaradocon una acidez suave muy integrada en la bebida.El tueste es medio-alto, por lo que es indicado su uso en:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2 para obtener un espresso clásico, con cuerpo intenso y concentración de sabores.Presión: 9 barTemperatura: 94ºCTiempo: 28sPeso seco: 18 grPeso líquido: 36 gr",
    "url": "https://cafepanoramic.com/product/taco-fiesta/"
  },
  {
    "name": "Cacao Bomb",
    "price": 11.9,
    "description": "Este café deBrasilprocede de agricultura respetuosa con el medio ambiente. Se ha beneficiado en seco (procesonatural)Su nombre lo dice todo: desbordachocolatepor los cuatro costados. La acidez es prácticamente inexistente y el cuerpo es puracrema, por lo que es ideal para tomar conlecheoalternativas vegetales.Por su tueste y características es ideal parasuperautomáticas, pero puede usarse en diferentes tipos de cafeteras. Recomendamos los siguientes usos:Cafetera italiana (moka)EspressoLatteReceta EspressoRecomendamos un ratio de 1:2 para obtener un espresso clásico, con cuerpo intenso y concentración de sabores.Presión: 9 barTemperatura: 94ºCTiempo: 26sPeso seco: 18 grPeso líquido: 36 gr",
    "url": "https://cafepanoramic.com/product/cacao-bomb/"
  },
  {
    "name": "Pack Value",
    "price": 41.3,
    "description": "Prueba las líneas Trail, Basecamp y Summit en este pack conenvío gratuito.Línea Trail TarrazúLínea Basecamp Wbeimar LassoLínea Summit Burundi",
    "url": "https://cafepanoramic.com/product/pack-value/"
  },
  {
    "name": "Colombia Canta Ranas Chiroso",
    "price": 22.61,
    "description": "LOS GRANOS Origen: Tolima Productor: Edward Sandoval Altitud: 1.900 msnm Variedad: Chiroso Beneficio: Lavado Notas de cata: Notas en fragancia a tonos tropicales como mango y piña. En boca es un café muy dulce que recuerda a caramelo de fresa y grosella Jugoso y dulce. HISTORIA DEL LOTE El departamento de Tolima, en el centro-occidente de Colombia, es una de las principales regiones productoras de café del país, favorecida por su altitud, clima ideal y la fertilidad que aporta la cuenca del río Magdalena. En esta zona se encuentra Finca Canta Ranas, propiedad de Edward Sandoval, caficultor de tercera generación con formación en Ingeniería Agroindustrial y amplia experiencia en control de calidad del café. Tras años en el sector, Edward decidió establecer su propia finca, donde cultiva variedades como Chiroso, Gesha, Moka, Wush Wush, Caturra y Bourbon. Gracias a sus conocimientos, su finca ha ganado reconocimiento en la región. Este lote en particular está compuesto por Chiroso, una variedad cuya procedencia genética sugiere una conexión con linajes etíopes, aunque su llegada a Colombia sigue siendo un misterio. El café fue seleccionado por su calidad por Pergamino Coffee Exporters, socio local de Mercanta, que colabora con más de 600 pequeños productores en Colombia. Esta alianza busca mejorar los ingresos de los caficultores y promover prácticas de calidad en la producción cafetera. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café ESPRESSO IN 18 gramos de café OUT 38 gramos en taza; Tiempo de 27- 30 segundos. Temperatura caldera de café 94ºC, Presión bomba de agua 6 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 100 ppm FILTRO Proximamente!",
    "url": "https://www.familiaosorio.com/collections/espresso/products/colombia-canta-ranas-chiroso"
  },
  {
    "name": "Kenia Karinga Ab",
    "price": 22.8,
    "description": "LOS GRANOS Origen: Gatundu, Kiambu. Productor: Karinga Factory Altitud: 1.840 msnm Variedad: SL28, SL34, Ruiru 11, Batián Beneficio: Lavado Notas de cata: Fragancia a naranja y melocotón. En naranja sanguina, grosella y panela. Extremadamente jugoso con tonos umami y textura de té. HISTORIA DEL LOTE En el condado de Kiambu conocido por su suelo volcánico rojo, opera Karinga Factory, estación de lavado establecida 1983 y que recibe cerezas de café cultivadas en pequeñas parcelas de aldeas cercanas. La zona, ofrece condiciones ideales para una maduración lenta de las cerezas. El proceso incluye despulpado, fermentación en agua del río Rwabura, secado en camas elevadas bajo invernadero durante 7–15 días, hasta alcanzar la humedad deseada. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café FILTRO v60 IN 22 gramos de café RATIO: 374- Ratio 1/17 Molienda: Media-gruesa Tiempo de Contacto: Medio (3 min) Temperatura del agua 94ºC. Agua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/filtro/products/kenia-karinga-ab"
  },
  {
    "name": "Colombia Tres Cielos Papayo",
    "price": 18.5,
    "description": "LOS GRANOS Origen: Huila Productor: Marlon Rojas Altitud: 1.850 msnm Variedad: Papayo Beneficio: Natural con Fermentación Extendida Notas de cata: Fragancia alta con notas a Mango y Coco. En boca tropical y dulce, hace recordar a chocolate blanco y azúcar. Final fresco. Acidez jugosa con cuerpo sedoso. Top HISTORIA DEL LOTE Café producido por Marlon Rojas en la finca Tres Cielos. Marlon es un productor de tercera generación con amplia vocación en el mundo sensorial con certificación Q-Grader y actual campeón de Cata de Colombia 2025. El proceso inicia con la recolección de cerezas de café en su punto óptimo de maduración. Al llegar al área de beneficio, se realiza un proceso de selección mediante flotación. Posteriormente el café se deposita en canecas cerradas con válvula de escape durante 48 horas. Luego, se procede al despulpado, conservando el mucílago para la siguiente etapa.Se somete a una fermentación anaeróbica en inmersión durante 88 a 90 horas con la inoculación de bacterias lácticas. Finalmente tras la fermentación, el café se lava con agua a temperatura ambiente y se somete a un secado lento en camas africanas, con una duración promedio de 15 días, dentro de un rango de 12 a 20 días. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café FILTRO Método: V60 IN: 18 gramos de café RATIO: 1/17 Molienda: Media Tiempo de Contacto: Corto 2:30 min Temperatura del agua 92 ºCAgua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/filtro/products/colombia-tres-cielos-papayo"
  },
  {
    "name": "Colombia Tres Cielos Sidra Co-Fermentado.",
    "price": 18.5,
    "description": "LOS GRANOS Origen: Huila Productor: Marlon Rojas Altitud: 1.850 msnm Variedad: Sidra Beneficio: Lavado Co-Fermentado Notas de cata: Fragancia alta con notas a mango, melón y azúcar blanco. En boca es un café muy dulce con notas a golosinas y frambuesa. Acidez melosa con un cuerpo cremoso y un final persistente. Top. HISTORIA DEL LOTE Café producido por Marlon Rojas en la finca Tres Cielos. Marlon es un productor de tercera generación con amplia vocación en el mundo sensorial con certificación Q-Grader y actual campeón de Cata de Colombia 2025. Después de una cuidadosa recolección manual, se procede a una oxidación en cereza durante 24 horas. Luego, se despulpa el café, eliminando la cáscara exterior, y se deja fermentar de manera aérobica nuevamente con el mucílago. Con el mucílago se hace igualmente una co-fermentación con mostos de fruta de melón al 60%, sandía al 20% y fresa al 20%.y se realiza un choque térmico con agua a temperatura ambiente para resaltar atributos y parar el movimiento microbiano en el café. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café FILTRO Método: Kalita IN: 20 gramos de café RATIO: 1/16 Molienda: Media-Gruesa Tiempo de Contacto: Corto 2:40 min Temperatura del agua 94 ºC Agua 80 ppm",
    "url": "https://www.familiaosorio.com/collections/filtro/products/colombia-tres-cielos-sidra-co-fermentado"
  },
  {
    "name": "Colombia Canta Ranas Chiroso",
    "price": 22.61,
    "description": "LOS GRANOS Origen: Tolima Productor: Edward Sandoval Altitud: 1.900 msnm Variedad: Chiroso Beneficio: Lavado Notas de cata: Notas en fragancia a tonos tropicales como mango y piña. En boca es un café muy dulce que recuerda a caramelo de fresa y grosella Jugoso y dulce. HISTORIA DEL LOTE El departamento de Tolima, en el centro-occidente de Colombia, es una de las principales regiones productoras de café del país, favorecida por su altitud, clima ideal y la fertilidad que aporta la cuenca del río Magdalena. En esta zona se encuentra Finca Canta Ranas, propiedad de Edward Sandoval, caficultor de tercera generación con formación en Ingeniería Agroindustrial y amplia experiencia en control de calidad del café. Tras años en el sector, Edward decidió establecer su propia finca, donde cultiva variedades como Chiroso, Gesha, Moka, Wush Wush, Caturra y Bourbon. Gracias a sus conocimientos, su finca ha ganado reconocimiento en la región. Este lote en particular está compuesto por Chiroso, una variedad cuya procedencia genética sugiere una conexión con linajes etíopes, aunque su llegada a Colombia sigue siendo un misterio. El café fue seleccionado por su calidad por Pergamino Coffee Exporters, socio local de Mercanta, que colabora con más de 600 pequeños productores en Colombia. Esta alianza busca mejorar los ingresos de los caficultores y promover prácticas de calidad en la producción cafetera. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café ESPRESSO IN 18 gramos de café OUT 38 gramos en taza; Tiempo de 27- 30 segundos. Temperatura caldera de café 94ºC, Presión bomba de agua 6 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 100 ppm FILTRO Proximamente!",
    "url": "https://www.familiaosorio.com/collections/filtro/products/colombia-canta-ranas-chiroso"
  },
  {
    "name": "Costa Rica Robelo",
    "price": 22.61,
    "description": "LOS GRANOS Origen: Aquiares, Turrialba Productor: Familia Robelo Altitud: 1.200 - 1.400 msnm Variedad: Centroamericano F1 Beneficio: Natural Notas de cata: Café con fragancia a fresas y golosinas. En boca muy meloso, recuerda a golosinas con un cuerpo aterciopelado y un final persistente. HISTORIA DEL LOTE Este microlote de variedad Centroamericano, un híbrido de Rume Sudan y Sarchimor. Tras la cosecha, las cerezas pasan por selección en agua y se pre-secan en patios solares con pisos cerámicos durante 2–3 días. Posteriormente se trasladan elevadas bajo invernadero durante unos 10 días. A pesar del clima húmedo de Turrialba, la familia Robelo ha innovado en el secado, adaptando invernaderos con control de temperatura y flujo de aire LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café ESPRESSO IN 18 gramos de café OUT 45 gramos en taza; Tiempo de 25- 28 segundos. Temperatura caldera de café 92,5ºC, Presión bomba de agua 6 bares* *La Marzocco, Linea Classic *Victoria Arduino, Mythos One *Agua osmotizada, 100 ppm FILTRO V60 IN 20 gramos de café RATIO: 320- Ratio 1/16 Molienda: Media-gruesa Tiempo de Contacto: Corto (2,40 min) Temperatura del agua 95ºC. Agua 80 ppm",
    "url": "https://www.familiaosorio.com/collections/filtro/products/costa-rica-robelo"
  },
  {
    "name": "The Coffee Box Filtro",
    "price": 40.0,
    "description": "No te quedes sin café. Llévate diferentes deliciosos cafés de orígenes diferentes. Elegiremos por ti nuestra mejor selección de tueste semanal para espresso o filtro. Y lo más importante, nuevos cafés cada mes!! COFFEE BOX TUESTE FILTRO NOVIEMBRE. (2x250gr + 150 gr edición especial). PVP 40 euros. Kenia Karinga AB Colombia Canta Ranas Chiroso Colombia Papayo ¿Te traemos el café a casa cada mes? Nuestro Coffee Box goes suscripción!! Cada mes te enviamos nuestros mejores granos de Puro Café. Recién tostados, directos a tu casa. Pausa o cancela tu suscripción en cualquier momento. Sin compromiso de permanencia. No se cobra por adelantado. Solo recibirás un recordatorio. Y por cada pedido recurrente disfrutarás de un 5% de descuento Ventajas: Más económico que un solo pedido Recién tostado y estacional Coste de envío incluidos Suscríbete y recibe mensualmente The Coffee Box, para espresso o filtro, con nuestros mejores cafés de temporada. Además, si tienes alguna duda sobre cómo preparar nuestro café contactamos. Estaremos encantados de solucionar cualquier consulta para mejorar tu experiencia con nuestro café.",
    "url": "https://www.familiaosorio.com/collections/filtro/products/the-coffee-box-filtro"
  },
  {
    "name": "Colombia Las Garzas",
    "price": 19.5,
    "description": "LOS GRANOS Origen: Planadas, Tolima Productor: Pequeños productores Altitud: 1.700 -2.200 msnm Variedad: Castillo, Caturra, Colombia Beneficio: Natural Notas de cata: Café con fragancia a piña y flor de violeta. En boca es vinoso, elegante y con textura aterciopelada. HISTORIA DEL LOTE Lote especial de proceso natural de la compañía Azahar Coffee Company y sus socios agricultores en Gaitania, en Planadas, al sur del Tolima. Las cerezas fermetaron durante 38 horas y luego secadfas durante ocho días en camas africanas elevadas bajo un dosel. Esto nos regala un lote limpio con un tono balsámico muy elegante. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* ESPRESSO IN 18 gramos de café OUT 45 gramos en taza; Tiempo de 29 - 32 segundos. Temperatura caldera de café 92,5ºC, Presión bomba de agua 7 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 100 ppm FILTRO Orea V3 IN 18 gramos de café RATIO: 1/17 Molienda: Media-gruesa Tiempo de Contacto: Medio (3 min) Temperatura del agua 94ºC. Agua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/filtro/products/colombia-las-garzas-espresso"
  },
  {
    "name": "Costa Rica Robelo",
    "price": 22.61,
    "description": "LOS GRANOS Origen: Aquiares, Turrialba Productor: Familia Robelo Altitud: 1.200 - 1.400 msnm Variedad: Centroamericano F1 Beneficio: Natural Notas de cata: Café con fragancia a fresas y golosinas. En boca muy meloso, recuerda a golosinas con un cuerpo aterciopelado y un final persistente. HISTORIA DEL LOTE Este microlote de variedad Centroamericano, un híbrido de Rume Sudan y Sarchimor. Tras la cosecha, las cerezas pasan por selección en agua y se pre-secan en patios solares con pisos cerámicos durante 2–3 días. Posteriormente se trasladan elevadas bajo invernadero durante unos 10 días. A pesar del clima húmedo de Turrialba, la familia Robelo ha innovado en el secado, adaptando invernaderos con control de temperatura y flujo de aire LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café ESPRESSO IN 18 gramos de café OUT 45 gramos en taza; Tiempo de 25- 28 segundos. Temperatura caldera de café 92,5ºC, Presión bomba de agua 6 bares* *La Marzocco, Linea Classic *Victoria Arduino, Mythos One *Agua osmotizada, 100 ppm FILTRO V60 IN 20 gramos de café RATIO: 320- Ratio 1/16 Molienda: Media-gruesa Tiempo de Contacto: Corto (2,40 min) Temperatura del agua 95ºC. Agua 80 ppm",
    "url": "https://www.familiaosorio.com/collections/espresso/products/costa-rica-robelo"
  },
  {
    "name": "Super Automatica",
    "price": 13.0,
    "description": "Exclusivamente tostado para cafeteras superautomáticas. Una taza de café cremosa y dulce. Su perfil de tueste, perfectamente ajustado para una mayor solubilidad que garantiza una extracción óptima con una crema persistente y sedosa que te llevará a disfrutar de un café excepcional en cada taza. LOS GRANOS Origen: Lago Ayarza, Santa Rosa Productor: Francisco Nájera Altitud: 1.400 - 2.00 msn Variedad: Bourbon - Pache Proceso: Lavado Notas de cata: Notas cítricas en fragancia que recuerdan a naranja. En boca predominan el caramelo y frutos secos. Dulce con textura suave.",
    "url": "https://www.familiaosorio.com/collections/espresso/products/super-automatica"
  },
  {
    "name": "Brasil Poços De Caladas Decaf",
    "price": 18.7,
    "description": "LOS GRANOS Productor: Pequeños productores Origen: Sul de Minas, Minas Gerais Proceso: Sugar Cane Variedad: Yellow Bourbon Altitud: 1.000 - 1300 msnm Notas de cata: Notas a cacao, panela y frutos rojos. Es una café equilibrado, con una acidez y textura muy suave HISTORIA DEL LOTE Este café descafeinado proviene de de las áreas de Huila y Tolima, donde se ha producido este delicioso lote de variedad Castillo y Caturra a través del método Sugar Cane. ¿Qué es el proceso Sugar Cane? El proceso CR3 utiliza dióxido de carbono en estado líquido, a baja temperatura y presión, para extraer la cafeína de forma selectiva sin afectar los compuestos responsables del aroma y sabor, llevando a cabo los siguientes pasos: 1. El café verde se humedece y se introduce en un recipiente con CO₂ líquido presurizado. 2. El CO₂ circula, extrayendo la cafeína de los granos. 3. La cafeína se separa del CO₂ en un evaporador. 4. El CO₂ se recondensa y se reutiliza en ciclos sucesivos hasta alcanzar el nivel deseado de descafeinización. 5. Finalmente, el café se seca suavemente y queda listo para el tueste. Este método garantiza una alta retención de la calidad sensorial del café, siendo uno de los procesos más suaves y eficaces en descafeinización. LA RECETA Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Proximamente!",
    "url": "https://www.familiaosorio.com/collections/espresso/products/brasil-pocos-de-caladas-decaf"
  },
  {
    "name": "Colombia Las Garzas",
    "price": 19.5,
    "description": "LOS GRANOS Origen: Planadas, Tolima Productor: Pequeños productores Altitud: 1.700 -2.200 msnm Variedad: Castillo, Caturra, Colombia Beneficio: Natural Notas de cata: Café con fragancia a piña y flor de violeta. En boca es vinoso, elegante y con textura aterciopelada. HISTORIA DEL LOTE Lote especial de proceso natural de la compañía Azahar Coffee Company y sus socios agricultores en Gaitania, en Planadas, al sur del Tolima. Las cerezas fermetaron durante 38 horas y luego secadfas durante ocho días en camas africanas elevadas bajo un dosel. Esto nos regala un lote limpio con un tono balsámico muy elegante. LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* ESPRESSO IN 18 gramos de café OUT 45 gramos en taza; Tiempo de 29 - 32 segundos. Temperatura caldera de café 92,5ºC, Presión bomba de agua 7 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 100 ppm FILTRO Orea V3 IN 18 gramos de café RATIO: 1/17 Molienda: Media-gruesa Tiempo de Contacto: Medio (3 min) Temperatura del agua 94ºC. Agua 100 ppm",
    "url": "https://www.familiaosorio.com/collections/espresso/products/colombia-las-garzas-espresso"
  },
  {
    "name": "Perú Alturas",
    "price": 15.0,
    "description": "LOS GRANOS Origen: Cajamarca Productor: Pequeños productores Altitud: 1.200 -1.900 msnm Variedad: Bourbon, Caturra, Paché. Beneficio: Lavado Notas de cata: Fragancia dulce a chocolate y nueces pecanas. En boca presenta Panela y chocolate con leche con una acidez y cuerpos suaves. Es un café muy equilibrado y dulce. HISTORIA DEL LOTE “Alturas de Cajamarca” es un lote producido por cooperativas que agrupa a más de 80 pequeños caficultores en las alturas de Cajamarca. Cultivan variedades como Caturra, Typica y Paché bajo sombra nativa, siguiendo prácticas sostenibles. El café se cosecha manualmente, se procesa por vía lavada tradicional y se seca al sol en camas elevadas, garantizando una taza de alta calidad y dulzura natural que representa el orgullo de café de Perú LA RECETA En Familia Osorio creemos en la singularidad de cada café. Es por eso que tostamos ligero para acentuar el brillo de cada origen y que puedas disfrutar de todo su sabor en cualquier método. Esto significa que esos tuestes ligeros funcionan también a veces como espressos Single Origin, pudiendo disfrutar en ambos métodos el café experimetando con su receta de manera más precisa. Te ofrecemos estas pautas para que tengas una guía a la hora de desarrollar una receta, pero debes de tener en cuenta que ésta puede cambiar según la máquina que utilices, el molino y el agua* Familia Osorio recomienda reposar adecuadamente tus granos de café. La desgasificación es importante para encontrar tu taza más limpia y sabrosa. Recomendamos descansar tu café para espresso 10 días y tus cafés para filtro al menos 14 días. Juega y descubre como evoluciona el sabor de tu café ESPRESSO IN 18 gramos de café OUT 38 gramos en taza; Tiempo de 25- 27 segundos. Temperatura caldera de café 93ºC, Presión bomba de agua 6 bares* *La Marzocco, Linea Mini *Victoria Arduino, Mythos One *Agua osmotizada, 100 ppm",
    "url": "https://www.familiaosorio.com/collections/espresso/products/peru-alturas"
  },
  {
    "name": "The Coffee Box Espresso",
    "price": 30.0,
    "description": "No te quedes sin café. Llévate diferentes deliciosos cafés de orígenes diferentes. Elegiremos por ti nuestra mejor selección de tueste semanal para espresso o filtro. Y lo más importante, nuevos cafés cada mes!! COFFEE BOX TUESTE ESPRESSO (3x250gr). PVP 30 euros. Perú Alturas Colombia Canta Ranas Chiroso Honduras Comunas Natural ¿Te traemos el café a casa cada mes? Nuestro Coffee Box goes suscripción!! Cada mes te enviamos nuestros mejores granos de Puro Café. Recién tostados, directos a tu casa. Pausa o cancela tu suscripción en cualquier momento. Sin compromiso de permanencia. No se cobra por adelantado. Solo recibirás un recordatorio. Y por cada pedido recurrente disfrutarás de un 5% de descuento Ventajas: Más económico que un solo pedido Recién tostado y estacional Coste de envío incluidos Suscríbete y recibe mensualmente The Coffee Box, para espresso o filtro, con nuestros mejores cafés de temporada. Además, si tienes alguna duda sobre cómo preparar nuestro café contactamos. Estaremos encantados de solucionar cualquier consulta para mejorar tu experiencia con nuestro café.",
    "url": "https://www.familiaosorio.com/collections/espresso/products/the-coffee-box"
  }
]